<template>
  <div class="hello">
    <h1>{{ msg }}</h1>
    <h3>
    <a href="https://adilet.zan.kz/rus/docs/V2100023903/download/docx" class="fileicon icon_docx">Скачать DOCX файл классификатора</a>
</h3>
    <vue-good-table :columns="columns" :rows="rows" :search-options="{
        enabled: true,
        placeholder: 'Введите текст для поиска',
      }"
      :pagination-options="paginationOptions">
      <template slot="table-row" slot-scope="props">
        <span v-if="props.column.field == 'btn'">
          <!-- <router-link :to="{name: 'PaisesEdit', params: {codigo: props.row.codigo}}"
            class="btn btn-sm btn-primary mr-3">Editar</router-link> -->
          <!-- <a @click.prevent="remove(props.row.codigo)" class="btn btn-sm btn-danger" href="#">Excluir</a> -->
        </span>
      </template>
    </vue-good-table>
  </div>
</template>

<script>
/* eslint-disable */
export default {
  name: 'HelloWorld',
  props: {
    msg: String
  },
  data() {
    return {
      columns: [{
          label: "Группа",
          field: "waste_group_code",
          type: "number",
        },
        {
          label: "Наименование группы",
          field: "waste_group_name",
        },
        {
          label: "Под-группа",
          field: "waste_sub_group_number",
          type: "number",
        },
        {
          label: "Наименование подгруппы",
          field: "waste_sub_group_name",
          // sortable: false,
          // field: 'btn',
          // html: true,
          // width: '160px',
        },
        {
          label: "Код",
          field: "waste_type_code",
        },
        {
          label: "Виды отходов",
          field: "waste_type_name",
        },
      ],
      page: 1,
      rows: [
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 01",
            "waste_sub_group_name": "Отходы от разработки полезных ископаемых",
            "waste_type_code": "01 01 01",
            "waste_type_name": "Отходы от разработки металлоносных полезных ископаемых"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 01",
            "waste_sub_group_name": "Отходы от разработки полезных ископаемых",
            "waste_type_code": "01 01 02",
            "waste_type_name": "Отходы от разработки не металлоносных полезных ископаемых"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 04*",
            "waste_type_name": "Кислотообразующие шламы переработки сульфидных руд"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 05*",
            "waste_type_name": "Другие шламы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": " 01 03 ",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 06",
            "waste_type_name": "Прочие шламы, не указанные в 01 03 04 и 01 03 05"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 07*",
            "waste_type_name": "Прочие отходы, содержащие опасные вещества от физической и химической переработки металлоносных минералов"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 08",
            "waste_type_name": "Порошкообразные отходы и пыль, за исключением упомянутых в 01 03 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 09",
            "waste_type_name": "Красный шлам от производства глинозема, за исключением отходов, упомянутых в 01 03 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 03",
            "waste_sub_group_name": "Отходы от физической и химической переработки металлоносных полезных ископаемых",
            "waste_type_code": "01 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 07*",
            "waste_type_name": "Прочие отходы, содержащие опасные вещества от физической и химической переработки не металлоносных минералов"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 08",
            "waste_type_name": "Гравий и щебень, за исключением упомянутых в 01 04 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": " 01 04 ",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 09",
            "waste_type_name": "Песок и глина"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 10",
            "waste_type_name": "Порошкообразные отходы и пыль, за исключением упомянутых в 01 04 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 11",
            "waste_type_name": "Отходы от обработки калийных и каменных солей, за исключением упомянутых в 01 04 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 12",
            "waste_type_name": "Хвосты (шламы) и другие отходы от мытья и чистки минералов, за исключением упомянутых в 01 04 07 и 01 04 11"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 13",
            "waste_type_name": "Отходы от резки и распилки камня, за исключением упомянутых в 01 04 07"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Отходы от физической и химической обработки не металлоносных полезных ископаемых",
            "waste_type_code": "01 04 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 05",
            "waste_sub_group_name": "Буровой шлам и другие отходы бурения",
            "waste_type_code": "01 05 05*",
            "waste_type_name": "Нефтесодержащие буровые отходы (шлам) и буровой раствор"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 05",
            "waste_sub_group_name": "Буровой шлам и другие отходы бурения",
            "waste_type_code": "01 05 06*",
            "waste_type_name": "Буровой раствор и прочие буровые отходы (шлам), содержащие опасные вещества"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 05",
            "waste_sub_group_name": "Буровой шлам и другие отходы бурения",
            "waste_type_code": "01 05 07",
            "waste_type_name": "Баритосодержащие шламы бурения и буровой раствор, за исключением упомянутых в 01 05 05 и 01 05 06"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 05",
            "waste_sub_group_name": "Буровой шлам и другие отходы бурения",
            "waste_type_code": "01 05 08",
            "waste_type_name": "Хлоридсодержащие шламы бурения и буровой раствор, за исключением упомянутых в 01 05 05 и 01 05 06"
        },
        {
            "waste_group_code": "1",
            "waste_group_name": "ОТХОДЫ РАЗВЕДКИ, ДОБЫЧИ И ФИЗИКО-ХИМИЧЕСКОЙ ОБРАБОТКИ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
            "waste_sub_group_number": "01 04",
            "waste_sub_group_name": "Буровой шлам и другие отходы бурения",
            "waste_type_code": "01 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 01",
            "waste_type_name": "Шламы от мытья и очистки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 02",
            "waste_type_name": "Отходы животного происхождения (животные ткани)"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 03",
            "waste_type_name": "Растительные отходы (ткани)"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 04",
            "waste_type_name": "Отходы пластмасс (кроме упаковочных)"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 06",
            "waste_type_name": "Фекалии животных, моча и навоз (включая использованную солому), жидкие стоки, собранные раздельно и обработанные за пределами места эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 07",
            "waste_type_name": "Отходы лесного хозяйства"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 08*",
            "waste_type_name": "Агрохимические отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 09",
            "waste_type_name": "Агрохимические отходы, за исключением упомянутых в 02 01 08"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 10",
            "waste_type_name": "Отходы металлов"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 01",
            "waste_sub_group_name": "Отходы сельского хозяйства, садоводства, аквакультуры, лесного хозяйства, охоты и рыбалки",
            "waste_type_code": "02 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": " 02 02 ",
            "waste_sub_group_name": "Отходы подготовки и переработки мяса, рыбы и других продуктов животного происхождения",
            "waste_type_code": "02 02 01",
            "waste_type_name": "Шламы от мытья и очистки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": " 02 02 ",
            "waste_sub_group_name": "Отходы подготовки и переработки мяса, рыбы и других продуктов животного происхождения",
            "waste_type_code": "02 02 02",
            "waste_type_name": "Отходы животного происхождения (животные ткани)"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": " 02 02 ",
            "waste_sub_group_name": "Отходы подготовки и переработки мяса, рыбы и других продуктов животного происхождения",
            "waste_type_code": "02 02 03",
            "waste_type_name": "Материалы, непригодные для потребления или обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": " 02 02 ",
            "waste_sub_group_name": "Отходы подготовки и переработки мяса, рыбы и других продуктов животного происхождения",
            "waste_type_code": "02 02 04",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 02",
            "waste_sub_group_name": "Отходы подготовки и переработки мяса, рыбы и других продуктов животного происхождения",
            "waste_type_code": "02 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 01",
            "waste_type_name": "Шламы мытья, чистки, скобления, центрифугирования, сепарации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 02",
            "waste_type_name": "Отходы от консервантов"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 03",
            "waste_type_name": "Отходы от экстракции растворителями"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 04",
            "waste_type_name": "Материалы, непригодные для потребления или обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 05",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 03",
            "waste_sub_group_name": "Отходы подготовки и переработки фруктов, овощей, злаков, пищевых масел, какао, кофе, чая и табака консервирования; производства дрожжей, дрожжевого экстракта, подготовки и брожения мелассы",
            "waste_type_code": "02 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 04",
            "waste_sub_group_name": "Отходы переработки сахара",
            "waste_type_code": "02 04 01",
            "waste_type_name": "Шламы от мытья и чистки, скобления свеклы"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 04",
            "waste_sub_group_name": "Отходы переработки сахара",
            "waste_type_code": "02 04 02",
            "waste_type_name": "Не соответствующий техническим требованиям карбонат кальция"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 04",
            "waste_sub_group_name": "Отходы переработки сахара",
            "waste_type_code": "02 04 03",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 04",
            "waste_sub_group_name": "Отходы переработки сахара",
            "waste_type_code": "02 04 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 05",
            "waste_sub_group_name": "Отходы молочного производства",
            "waste_type_code": "02 05 01",
            "waste_type_name": "Материалы, непригодные для потребления или обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 05",
            "waste_sub_group_name": "Отходы молочного производства",
            "waste_type_code": "02 05 02",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": " 02 05 ",
            "waste_sub_group_name": "Отходы молочного производства",
            "waste_type_code": "02 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 06",
            "waste_sub_group_name": " Отходы хлебопекарного и кондитерского производства ",
            "waste_type_code": "02 06 01",
            "waste_type_name": "Материалы, непригодные для потребления или обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 06",
            "waste_sub_group_name": " Отходы хлебопекарного и кондитерского производства ",
            "waste_type_code": "02 06 02",
            "waste_type_name": "Отходы от консервантов"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 06",
            "waste_sub_group_name": " Отходы хлебопекарного и кондитерского производства ",
            "waste_type_code": "02 06 03",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 06",
            "waste_sub_group_name": " Отходы хлебопекарного и кондитерского производства ",
            "waste_type_code": "02 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 01",
            "waste_type_name": "Отходы от мытья, чистки и механической обработки сырья"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 02",
            "waste_type_name": "Отходы очистки спирта"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 03",
            "waste_type_name": "Отходы химической обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 04",
            "waste_type_name": "Материалы, непригодные для потребления или обработки"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 05",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации"
        },
        {
            "waste_group_code": "2",
            "waste_group_name": "ОТХОДЫ СЕЛЬСКОГО ХОЗЯЙСТВА, САДОВОДСТВА, АКВАКУЛЬТУРЫ, ЛЕСНОГО ХОЗЯЙСТВА, ОХОТЫ И РЫБАЛКИ, ПРИГОТОВЛЕНИЯ И ОБРАБОТКИ ПИЩИ",
            "waste_sub_group_number": "02 07",
            "waste_sub_group_name": "Отходы производства алкогольных и безалкогольных напитков (за исключением кофе, чая и какао)",
            "waste_type_code": "02 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 01",
            "waste_sub_group_name": "Отходы от обработки древесины и производства панелей и мебели",
            "waste_type_code": "03 01 01",
            "waste_type_name": "Кора и пробка"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 01",
            "waste_sub_group_name": "Отходы от обработки древесины и производства панелей и мебели",
            "waste_type_code": "03 01 04*",
            "waste_type_name": "Опилки, стружка, обрезки, дерево, ДСП и фанеры, содержащие опасные вещества"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 01",
            "waste_sub_group_name": "Отходы от обработки древесины и производства панелей и мебели",
            "waste_type_code": "03 01 05",
            "waste_type_name": "опилки, стружка, обрезки, дерево, ДСП и фанеры, за исключением указанных в 03 01 04"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 01",
            "waste_sub_group_name": "Отходы от обработки древесины и производства панелей и мебели",
            "waste_type_code": "03 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 01*",
            "waste_type_name": "Негалогенированные органические консерванты древесины"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 02",
            "waste_type_name": "Хлорорганические консерванты древесины"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 03*",
            "waste_type_name": "Металлоорганические консерванты древесины"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 04*",
            "waste_type_name": "Неорганические консерванты древесины"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 05*",
            "waste_type_name": "Другие консерванты древесины, содержащие опасные вещества"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 02",
            "waste_sub_group_name": "Отходы консервации древесины",
            "waste_type_code": "03 02 99",
            "waste_type_name": "Консерванты древесины, не определенные иначе"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 01",
            "waste_type_name": "Кора и древесные отходы"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 01",
            "waste_type_name": "Шлам зеленого щелока (в результате восстановления варочного щелока)"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 05",
            "waste_type_name": "Отходы удаления типографских красителей при рециркуляционном производстве бумаги"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 07",
            "waste_type_name": "Механически отделенные вещества в процессе очищения волокнистой массы при утилизации бумаги и картона (макулатуры)"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 08",
            "waste_type_name": "Отходы от сортировки бумаги и картона, предназначенных для утилизации"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 09",
            "waste_type_name": "Известковый шлам"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 10",
            "waste_type_name": "Отходы волокон целлюлозы (фибры), волокнистые шламы, шламы наполнителей и покрытия бумаги, получаемые при механической сепарации"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 11",
            "waste_type_name": "Отходы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 03 03 10"
        },
        {
            "waste_group_code": "3",
            "waste_group_name": "ОТХОДЫ ОТ ОБРАБОТКИ ДРЕВЕСИНЫ И ПРОИЗВОДСТВА ПАНЕЛЕЙ И МЕБЕЛИ, ЦЕЛЛЮЛОЗЫ, БУМАГИ И КАРТОНА",
            "waste_sub_group_number": "03 03",
            "waste_sub_group_name": "Отходы от производства и переработки целлюлозы, бумаги и картона",
            "waste_type_code": "03 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 01",
            "waste_type_name": "Отходы от очистки кож от мяса и от вымачивания шкур в извести и воде"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 02",
            "waste_type_name": "Отходы от вымачивания шкур в извести и воде"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 03*",
            "waste_type_name": "Отходы от обезжиривания, содержащие растворители без жидкой фазы"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 04",
            "waste_type_name": "Дубильные вещества, содержащие хром"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 05",
            "waste_type_name": "Дубильные вещества, не содержащие хром"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 06",
            "waste_type_name": "Шламы, в частности, от обработки сточных вод на месте эксплуатации, содержащие хром"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 07",
            "waste_type_name": "Шламы, в частности, от обработки сточных вод на месте эксплуатации, не содержащие хром"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 08",
            "waste_type_name": "Отходы выделки кожи (листование, скобление, разрезание, полировка), содержащие хром"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 09",
            "waste_type_name": "Отходы от шлифовки и отделки"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 01",
            "waste_sub_group_name": "Отходы кожевенной и меховой промышленностей",
            "waste_type_code": "04 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 09",
            "waste_type_name": "Отходы от комбинированных материалов (насыщенный текстиль, эластомер, пластомер)"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 10",
            "waste_type_name": "Органические вещества, добытые из натуральных продуктов, таких как жир, воск"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 14*",
            "waste_type_name": "Отходы от отделки, содержащие органические растворители"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 15",
            "waste_type_name": "Отходы от отделки, за исключением упомянутых в 04 02 14"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 16*",
            "waste_type_name": "Красители и пигменты, содержащие опасные вещества"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 17",
            "waste_type_name": "Красители и пигменты, за исключением упомянутых в 04 02 16"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 19*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 20",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 04 02 19"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 21",
            "waste_type_name": "Отходы необработанных текстильных волокон"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 22",
            "waste_type_name": "Отходы обработанных текстильных волокон"
        },
        {
            "waste_group_code": "4",
            "waste_group_name": "ОТХОДЫ КОЖЕВЕННОЙ, МЕХОВОЙ И ТЕКСТИЛЬНОЙ ПРОМЫШЛЕННОСТЕЙ",
            "waste_sub_group_number": "04 02",
            "waste_sub_group_name": "Отходы текстильной промышленности",
            "waste_type_code": "04 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 02*",
            "waste_type_name": "Обессоленные шламы"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 03*",
            "waste_type_name": "Донные шламы"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 04*",
            "waste_type_name": "Кислотные алкиловые шламы"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 05*",
            "waste_type_name": "Нефть разлитая"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 06*",
            "waste_type_name": "Маслянистые шламы от технического обслуживания машин и оборудования"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 07*",
            "waste_type_name": "Кислый гудрон"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 08*",
            "waste_type_name": "Другой гудрон"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 09*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 10",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 05 01 09"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 11*",
            "waste_type_name": "Отходы от очистки топлива основными гидроксидами"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 12*",
            "waste_type_name": "Масла, содержащие кислоты"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 13",
            "waste_type_name": "Шламы питательной воды"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 14",
            "waste_type_name": "Отходы колонн охлаждения"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 15*",
            "waste_type_name": "Использованные фильтры из глины"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 16",
            "waste_type_name": "Серосодержащие отходы от десульфуризации нефти"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 17",
            "waste_type_name": "Битум"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 01",
            "waste_sub_group_name": "Отходы нефтепереработки",
            "waste_type_code": "05 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 06",
            "waste_sub_group_name": "Пиролитическая обработка угля",
            "waste_type_code": "05 06 01*",
            "waste_type_name": "Кислый гудрон"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 06",
            "waste_sub_group_name": "Пиролитическая обработка угля",
            "waste_type_code": "05 60 03*",
            "waste_type_name": "Другой гудрон"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 06",
            "waste_sub_group_name": "Пиролитическая обработка угля",
            "waste_type_code": "05 06 04",
            "waste_type_name": "Отходы колонн охлаждения"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 06",
            "waste_sub_group_name": "Пиролитическая обработка угля",
            "waste_type_code": "05 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 07",
            "waste_sub_group_name": "Отходы от очистки и транспортировки природного газа",
            "waste_type_code": "05 07 01*",
            "waste_type_name": "Отходы, содержащие ртуть"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 07",
            "waste_sub_group_name": "Отходы от очистки и транспортировки природного газа",
            "waste_type_code": "05 07 02",
            "waste_type_name": "Отходы, содержащие серу"
        },
        {
            "waste_group_code": "5",
            "waste_group_name": "ОТХОДЫ НЕФТЕПЕРЕРАБОТКИ, ОЧИСТКИ ПРИРОДНОГО ГАЗА И ПИРОЛИТИЧЕСКОЙ ОБРАБОТКИ УГЛЯ",
            "waste_sub_group_number": "05 07",
            "waste_sub_group_name": "Отходы от очистки и транспортировки природного газа",
            "waste_type_code": "05 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 01* ",
            "waste_type_name": "Серная и сернистая кислоты"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 02* ",
            "waste_type_name": "Соляная кислота"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 03* ",
            "waste_type_name": "Фтористоводородная (плавиковая) кислота "
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 04* ",
            "waste_type_name": "Фосфорная и фосфористая кислоты"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 05* ",
            "waste_type_name": "Азотная и азотистая кислоты"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": " 06 01 06* ",
            "waste_type_name": "Другие кислоты"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) кислот",
            "waste_type_code": "06 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": " 06 02 ",
            "waste_sub_group_name": "Отходы ПОРИ гидроксидов",
            "waste_type_code": "06 02 01*",
            "waste_type_name": "Гидроксид кальция"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": " 06 02 ",
            "waste_sub_group_name": "Отходы ПОРИ гидроксидов",
            "waste_type_code": "06 02 03*",
            "waste_type_name": "Гидроксид аммония"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": " 06 02 ",
            "waste_sub_group_name": "Отходы ПОРИ гидроксидов",
            "waste_type_code": "06 02 04*",
            "waste_type_name": "Гидроксид натрия и гидроксид калия"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": " 06 02 ",
            "waste_sub_group_name": "Отходы ПОРИ гидроксидов",
            "waste_type_code": "06 02 05*",
            "waste_type_name": "Другие гидроксиды"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 02",
            "waste_sub_group_name": "Отходы ПОРИ гидроксидов",
            "waste_type_code": "06 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 11*",
            "waste_type_name": "Твердые соли и растворы, содержащие цианиды"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 13*",
            "waste_type_name": "Твердые соли и растворы, содержащие тяжелые металлы"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 14",
            "waste_type_name": "Твердые соли и растворы, за исключением упомянутых в 06 03 11 и 06 03 13"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 15*",
            "waste_type_name": "Оксиды металлов, содержащие тяжелые металлы"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 16",
            "waste_type_name": "Оксиды металлов, за исключением упомянутых в 06 03 15"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 03",
            "waste_sub_group_name": "Отходы ПОРИ солей, их растворов и оксидов металлов",
            "waste_type_code": "06 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 04",
            "waste_sub_group_name": "Отходы, содержащие металлы, за исключением упомянутых в 06 03",
            "waste_type_code": "04 06 03*",
            "waste_type_name": "Отходы, содержащие мышьяк"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 04",
            "waste_sub_group_name": "Отходы, содержащие металлы, за исключением упомянутых в 06 04",
            "waste_type_code": "04 06 04*",
            "waste_type_name": "Отходы, содержащие ртуть"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 04",
            "waste_sub_group_name": "Отходы, содержащие металлы, за исключением упомянутых в 06 05",
            "waste_type_code": "04 06 05*",
            "waste_type_name": "Отходы, содержащие другие тяжелые металлы"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 04",
            "waste_sub_group_name": "Отходы, содержащие металлы, за исключением упомянутых в 06 06",
            "waste_type_code": "04 06 99",
            "waste_type_name": "Отходы, не указанные иначе06"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 05",
            "waste_sub_group_name": "Шламы от обработки сточных вод на месте эксплуатации",
            "waste_type_code": "06 05 02*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 05",
            "waste_sub_group_name": "Шламы от обработки сточных вод на месте эксплуатации",
            "waste_type_code": "06 05 03",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 06 05 02"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 06",
            "waste_sub_group_name": "Отходы ПОРИ соединений серы, химических реакций с серой и десульфуризации",
            "waste_type_code": "06 06 02*",
            "waste_type_name": "Отходы, содержащие опасные сульфиды"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 06",
            "waste_sub_group_name": "Отходы ПОРИ соединений серы, химических реакций с серой и десульфуризации",
            "waste_type_code": "06 06 03",
            "waste_type_name": "Отходы, содержащие сульфиды, за исключением упомянутых в 06 06 02"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 06",
            "waste_sub_group_name": "Отходы ПОРИ соединений серы, химических реакций с серой и десульфуризации",
            "waste_type_code": "06 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 07",
            "waste_sub_group_name": "Отходы ПОРИ галогенов и химических реакций с галогенами",
            "waste_type_code": "06 07 01*",
            "waste_type_name": "Отходы электролиза, содержащие асбест"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 07",
            "waste_sub_group_name": "Отходы ПОРИ галогенов и химических реакций с галогенами",
            "waste_type_code": "06 07 02*",
            "waste_type_name": "Активированный уголь, используемый в хлорном производстве"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 07",
            "waste_sub_group_name": "Отходы ПОРИ галогенов и химических реакций с галогенами",
            "waste_type_code": "06 07 03*",
            "waste_type_name": "Шлам сульфата бария, содержащий ртуть"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 07",
            "waste_sub_group_name": "Отходы ПОРИ галогенов и химических реакций с галогенами",
            "waste_type_code": "06 07 04*",
            "waste_type_name": "Растворы и кислоты, например, серная контактная кислота"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 07",
            "waste_sub_group_name": "Отходы ПОРИ галогенов и химических реакций с галогенами",
            "waste_type_code": "06 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 08",
            "waste_sub_group_name": "Отходы ПОРИ кремния и его производных",
            "waste_type_code": "06 08 02*",
            "waste_type_name": "Отходы, содержащие опасные силиконы"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 08",
            "waste_sub_group_name": "Отходы ПОРИ кремния и его производных",
            "waste_type_code": "06 08 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 09",
            "waste_sub_group_name": "Отходы ПОРИ соединений фосфора и химических реакций с фосфором",
            "waste_type_code": "06 09 02",
            "waste_type_name": "Фосфорные шлаки"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 09",
            "waste_sub_group_name": "Отходы ПОРИ соединений фосфора и химических реакций с фосфором",
            "waste_type_code": "06 09 03*",
            "waste_type_name": "Отходы от реакций с кальцием, содержащие (загрязненные) опасные(ми) вещества(ми)"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 09",
            "waste_sub_group_name": "Отходы ПОРИ соединений фосфора и химических реакций с фосфором",
            "waste_type_code": "06 09 04",
            "waste_type_name": "Отходы от реакций с кальцием, за исключением упомянутых в 06 09 03"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 09",
            "waste_sub_group_name": "Отходы ПОРИ соединений фосфора и химических реакций с фосфором",
            "waste_type_code": "06 09 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 10",
            "waste_sub_group_name": "Отходы ПОРИ соединений азота, химических реакций с азотом и производства удобрений",
            "waste_type_code": "06 10 02*",
            "waste_type_name": "Отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 10",
            "waste_sub_group_name": "Отходы ПОРИ соединений азота, химических реакций с азотом и производства удобрений",
            "waste_type_code": "06 10 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 11",
            "waste_sub_group_name": "Отходы производства неорганических пигментов и замутнителей",
            "waste_type_code": "06 11 01",
            "waste_type_name": "Отходы от реакций с кальцием в производстве диоксида титана"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 11",
            "waste_sub_group_name": "Отходы производства неорганических пигментов и замутнителей",
            "waste_type_code": "06 11 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 01*",
            "waste_type_name": "Неорганические препараты для защиты растений, консерванты древесины и другие биоциды"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 02*",
            "waste_type_name": "Использованный активированный уголь (кроме 06 07 02)"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 03",
            "waste_type_name": "Технический углерод"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 04*",
            "waste_type_name": "Отходы от переработки асбеста"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 05*",
            "waste_type_name": "Сажа"
        },
        {
            "waste_group_code": "6",
            "waste_group_name": "ОТХОДЫ НЕОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "06 13",
            "waste_sub_group_name": "Отходы неорганических химических реакций, не определенных иначе",
            "waste_type_code": "06 13 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 01 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 01",
            "waste_sub_group_name": "Отходы производства, обработки, распространения и использования (ПОРИ) основных органических веществ",
            "waste_type_code": "07 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 02 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 13",
            "waste_type_name": "Отходы пластмассы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 14*",
            "waste_type_name": "Отходы от добавок, содержащих опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 15",
            "waste_type_name": "Отходы от добавок, за исключением упомянутых в 07 02 14"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 16*",
            "waste_type_name": "Отходы, содержащие опасные силиконы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 17",
            "waste_type_name": "Отходы, содержащие силиконы, за исключением упомянутых в 07 02 16"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 02",
            "waste_sub_group_name": "Отходы ПОРИ пластмасс, синтетического каучука и искусственных/синтетических волокон",
            "waste_type_code": "07 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 03 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 03",
            "waste_sub_group_name": "Отходы ПОРИ органических красителей и пигментов (за исключением 06 11)",
            "waste_type_code": "07 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 04 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 13*",
            "waste_type_name": "Твердые отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 04",
            "waste_sub_group_name": "Отходы ПОРИ органических продуктов для защиты растений (за исключением 02 01 08 и 02 01 09), консервантов древесины (за исключением 03 02) и других биоцидов",
            "waste_type_code": "07 04 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 05 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 13*",
            "waste_type_name": "Твердые отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 14",
            "waste_type_name": "Твердые отходы, за исключением упомянутых в 07 05 13"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 05",
            "waste_sub_group_name": "Отходы ПОРИ фармацевтических препаратов",
            "waste_type_code": "07 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 11*",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 12",
            "waste_type_name": "Шламы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 06 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 06",
            "waste_sub_group_name": "Отходы ПОРИ жиров, смазочных материалов, мыла, моющих средств, дезинфицирующих средств и косметических средств",
            "waste_type_code": "07 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 01*",
            "waste_type_name": "Водные промывающие жидкости и исходные (маточные) растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 03*",
            "waste_type_name": "Органические галогенированные растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 04*",
            "waste_type_name": "Другие органические растворители, промывающие жидкости и исходные растворы"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 07*",
            "waste_type_name": "Галогенированные осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 08*",
            "waste_type_name": "Другие осадки реакций и устойчивые осадки"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 09*",
            "waste_type_name": "Галогенированные осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 10*",
            "waste_type_name": "Другие осадки на фильтрах и использованные абсорбенты"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 11*",
            "waste_type_name": "Шламы обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 12",
            "waste_type_name": "Шламы обработки сточных вод на месте эксплуатации, за исключением упомянутых в 07 07 11"
        },
        {
            "waste_group_code": "7",
            "waste_group_name": "ОТХОДЫ ОРГАНИЧЕСКИХ ХИМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "07 07",
            "waste_sub_group_name": "Отходы ПОРИ продуктов тонкого органического синтеза и химических продуктов, не определенных иначе",
            "waste_type_code": "07 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 11*",
            "waste_type_name": "Отходы от красок и лаков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 12",
            "waste_type_name": "Отходы красок и лаков, за исключением упомянутых в 08 01 11"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 13*",
            "waste_type_name": "Шламы красок и лаков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 14",
            "waste_type_name": "Шламы красок и лаков, за исключением упомянутых в 08 01 13"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 15*",
            "waste_type_name": "Водные шламы красок и лаков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 16",
            "waste_type_name": "Водные шламы красок и лаков, за исключением упомянутых в 08 01 15"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 17*",
            "waste_type_name": "Отходы от удаления красок и лаков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 18",
            "waste_type_name": "Отходы от удаления красок и лаков, за исключением упомянутых в 08 01 17"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 19*",
            "waste_type_name": "Водные суспензии, содержащие краски и лаки, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 20",
            "waste_type_name": "Водные суспензии, содержащие краски и лаки, за исключением упомянутых в 08 01 19"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 21*",
            "waste_type_name": "Растворители красок и лаков"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 01",
            "waste_sub_group_name": "Отходы ПОРИ и удаления красок и лаков",
            "waste_type_code": "08 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 02",
            "waste_sub_group_name": "Отходы ПОРИ других покрытий (включая керамические материалы)",
            "waste_type_code": "08 02 01",
            "waste_type_name": "Отходы эмали"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 02",
            "waste_sub_group_name": "Отходы ПОРИ других покрытий (включая керамические материалы)",
            "waste_type_code": "08 02 02",
            "waste_type_name": "Водные шламы, содержащие керамические материалы"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 02",
            "waste_sub_group_name": "Отходы ПОРИ других покрытий (включая керамические материалы)",
            "waste_type_code": "08 02 03",
            "waste_type_name": "Водные суспензии, содержащие керамические материалы"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 02",
            "waste_sub_group_name": "Отходы ПОРИ других покрытий (включая керамические материалы)",
            "waste_type_code": "08 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 07",
            "waste_type_name": "Водные шламы, содержащие типографские красители"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 08",
            "waste_type_name": "Водосодержащие жидкие отходы, содержащие типографские красители"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 12*",
            "waste_type_name": "Отходы типографских красителей, содержащие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 13",
            "waste_type_name": "Отходы типографских красителей, за исключением упомянутых в 08 03 12"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 14*",
            "waste_type_name": "Шламы типографских красителей, содержащие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 15",
            "waste_type_name": "Шламы типографских красителей, за исключением упомянутых в 08 03 14"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 16*",
            "waste_type_name": "Отходы травильных растворов"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 17*",
            "waste_type_name": "Отходы тонера, содержащие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 18",
            "waste_type_name": "Отходы тонера, за исключением упомянутых в 08 03 17"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 19*",
            "waste_type_name": "Остатки масел"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 03",
            "waste_sub_group_name": "Отходы ПОРИ печатных красок",
            "waste_type_code": "08 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 09*",
            "waste_type_name": "Отходы клеев и герметиков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 10",
            "waste_type_name": "Отходы клеев и герметиков, за исключением упомянутых в 08 04 09"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 11*",
            "waste_type_name": "Шламы клеев и герметиков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 12",
            "waste_type_name": "Шламы клеев и герметиков, за исключением упомянутых в 08 04 11"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 13*",
            "waste_type_name": "Водные шламы клеев и герметиков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 14",
            "waste_type_name": "Водные шламы клеев и герметиков, за исключением упомянутых в 08 04 13"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 15*",
            "waste_type_name": "Водосодержащие жидкие отходы клеев и герметиков, содержащие органические растворители или другие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 16",
            "waste_type_name": "Водосодержащие жидкие отходы клеев и герметиков, за исключением упомянутых в 08 04 15"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 17*",
            "waste_type_name": "Канифольные масла"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 04",
            "waste_sub_group_name": "Отходы ПОРИ клеев и герметиков (включая продукты, придающие водонепроницаемость)",
            "waste_type_code": "08 04 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 05",
            "waste_sub_group_name": "Отходы, не определенные иначе в 08",
            "waste_type_code": "08 05 01*",
            "waste_type_name": "Отходы изоцианатов"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 05",
            "waste_sub_group_name": "Отходы, не определенные иначе в 09",
            "waste_type_code": "08 05 02*",
            "waste_type_name": "Краска, типографская краска, клеящие материалы, смолы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "8",
            "waste_group_name": "ОТХОДЫ ПРОИЗВОДСТВА, ОБРАБОТКИ, РАСПРОСТРАНЕНИЯ И ИСПОЛЬЗОВАНИЯ (ПОРИ) ПОКРЫТИЙ (КРАСОК, ЛАКОВ И ЭМАЛЕЙ), КЛЕЕВ, ГЕРМЕТИКОВ И ПЕЧАТНЫХ КРАСОК",
            "waste_sub_group_number": "08 05",
            "waste_sub_group_name": "Отходы, не определенные иначе в 10",
            "waste_type_code": "08 05 03",
            "waste_type_name": "Краска, типографская краска, клеящие материалы, смолы, за исключением упомянутых в 08 05 02 "
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 01*",
            "waste_type_name": "Водные активирующий и проявляющий растворы"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 02*",
            "waste_type_name": "Водные проявляющие растворы для офсетных пластин"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 03*",
            "waste_type_name": "Проявляющие растворы на основе растворителей"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 04*",
            "waste_type_name": "Фиксаж (фиксирующие растворы)"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 05*",
            "waste_type_name": "Отбеливающие и отбеливаюше-фиксирующие растворы"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 06*",
            "waste_type_name": "Отходы, содержащие серебро на месте обработки фотографических отходов"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 07",
            "waste_type_name": "Фотопленка и фотобумага, содержащие серебро или соединения серебра"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 08",
            "waste_type_name": "Фотопленка и фотобумага, не содержащие серебро или соединения серебра"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 10",
            "waste_type_name": "Одноразовые камеры без батареек"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 11*",
            "waste_type_name": "Одноразовые камеры с батарейками, включенные в 16 06 01, 16 06 02 или 16 06 03"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 12",
            "waste_type_name": "Одноразовые камеры с батарейками, за исключением упомянутых в 09 01 11"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 13*",
            "waste_type_name": "Водосодержащие жидкие отходы от утилизации серебра на месте эксплуатации, за исключением упомянутых в 09 01 06"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": " 09 01 ",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 14*",
            "waste_type_name": "Фотохимикаты"
        },
        {
            "waste_group_code": "9",
            "waste_group_name": "ОТХОДЫ ФОТОИНДУСТРИИ",
            "waste_sub_group_number": "09 01",
            "waste_sub_group_name": "Отходы фотоиндустрии",
            "waste_type_code": "09 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 01",
            "waste_type_name": "Зольный остаток, котельные шлаки и зольная пыль (исключая зольную пыль в 10 01 04)"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 02",
            "waste_type_name": "Угольная летучая зола"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 03",
            "waste_type_name": "Летучая зола от торфа и необработанной древесины"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 04*",
            "waste_type_name": "Летучая зола от мазута и зольная пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 05",
            "waste_type_name": "Отходы реакций с кальцием при десульфуризации дымовых газов в твердой форме"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 07",
            "waste_type_name": "Отходы реакций с кальцием при десульфуризации дымовых газов в форме шламов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 09*",
            "waste_type_name": "Серная кислота"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 13*",
            "waste_type_name": "Летучая зола от эмульгированных углеводородов, использованных в качестве топлива"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 14*",
            "waste_type_name": "Зольный остаток, котельные шлаки и зольная пыль от процессов совместного сжигания, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 15",
            "waste_type_name": "Зольный остаток, котельные шлаки и зольная пыль от процессов совместного сжигания, за исключением упомянутых в 10 01 14"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 16*",
            "waste_type_name": "Летучая зола от процессов совместного сжигания, содержащая опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 17",
            "waste_type_name": "Летучая зола от процессов совместного сжигания, за исключением упомянутой в 10 01 16"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 18*",
            "waste_type_name": "Отходы от очистки газа, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 19",
            "waste_type_name": "Отходы от очистки газа, за исключением упомянутых в 10 01 05, 10 01 07 и 10 01 18"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 20*",
            "waste_type_name": "Шламы обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 21",
            "waste_type_name": "Шламы обработки сточных вод на месте эксплуатации, за исключением упомянутых в 10 01 20"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 22*",
            "waste_type_name": "Водосодержащие шламы очистки котлов, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 23",
            "waste_type_name": "Водосодержащие шламы очистки котлов, за исключением упомянутых в 10 01 22"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 24",
            "waste_type_name": "Песчинки кипящего слоя"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 25",
            "waste_type_name": "Отходы от хранения топлива и подготовки угольных электростанций"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 26",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 01",
            "waste_sub_group_name": "Отходы электростанций и других мусоросжигательных заводов",
            "waste_type_code": "10 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 01",
            "waste_type_name": "Отходы от переработки шлака"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 02",
            "waste_type_name": "Непереработанный шлак"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 07*",
            "waste_type_name": "Твердые отходы от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 08",
            "waste_type_name": "Твердые отходы от газоочистки, за исключением упомянутых в 10 02 07"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 10",
            "waste_type_name": "Окалина"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 11*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 12",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 02 11"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 13*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 14",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, за исключением упомянутых в 10 02 13"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 15",
            "waste_type_name": "Другие шламы и осадки на фильтрах"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 02",
            "waste_sub_group_name": "Отходы черной металлургии и сталелитейной промышленности",
            "waste_type_code": "10 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 02",
            "waste_type_name": "Израсходованные аноды"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 04*",
            "waste_type_name": "Шламы первичного производства"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 05",
            "waste_type_name": "Отходы глинозема"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 08*",
            "waste_type_name": "Солевые шлаки вторичной плавки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 09*",
            "waste_type_name": "Черные шлаки (окалина) вторичной плавки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 15*",
            "waste_type_name": "Шлаки (верхний слой), которые являются легковоспламеняющимися или при контакте с водой выделяют легковоспламеняющиеся газы в опасных количествах"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 16",
            "waste_type_name": "Другие шлаки (верхний слой), не упомянутые в 10 03 15"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 17*",
            "waste_type_name": "Содержащие смолы отходы от производства анодов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 18",
            "waste_type_name": "Содержащие уголь отходы от производства анодов, за исключением упомянутых в 10 03 17"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 19*",
            "waste_type_name": "Пыль дымовых газов, содержащая опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 20",
            "waste_type_name": "Пыль дымовых газов, за исключением упомянутых в 10 03 19"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 21*",
            "waste_type_name": "Другие частицы и пыль (включая пыль шаровых мельниц), содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 22",
            "waste_type_name": "Другие частицы и пыль (включая пыль шаровых мельниц), за исключением упомянутых в 10 03 21"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 23*",
            "waste_type_name": "Твердые отходы от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 24",
            "waste_type_name": "Твердые отходы от газоочистки, за исключением упомянутых в 10 03 23"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 25*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 26",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, за исключением упомянутых в 10 03 25"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 27*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 28",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 03 27"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 29*",
            "waste_type_name": "Отходы от обработки солевых шлаков и черных шлаков, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 30",
            "waste_type_name": "Отходы от обработки солевых шлаков и черных шлаков, за исключением упомянутых в 10 03 29"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 03",
            "waste_sub_group_name": "Отходы термической обработки алюминия",
            "waste_type_code": "10 03 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 01*",
            "waste_type_name": "Шлаки от первичного и вторичного производства свинца"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 02*",
            "waste_type_name": "Окалина и шлаки (верхний слой) первичного и вторичного производства свинца"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 03*",
            "waste_type_name": "Арсенат кальция"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 04*",
            "waste_type_name": "Пыль дымовых газов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 05*",
            "waste_type_name": "Другие частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 06*",
            "waste_type_name": "Твердые отходы от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 07*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 09*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 10",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 04 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 04",
            "waste_sub_group_name": "Отходы термической обработки свинца",
            "waste_type_code": "10 04 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 01",
            "waste_type_name": "Шлаки от первичного и вторичного производства цинка"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 03*",
            "waste_type_name": "Пыль дымовых газов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 04",
            "waste_type_name": "Другие частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 05*",
            "waste_type_name": "Твердые отходы от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 06*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 08*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 09",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 05 08"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 10*",
            "waste_type_name": "Окалина и шлаки (верхний слой), которые являются легковоспламеняющимися или при контакте с водой выделяют легковоспламеняющиеся газы в опасных количествах"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 11",
            "waste_type_name": "Окалина и шлаки (верхний слой), за исключением упомянутых в 10 05 10"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 05",
            "waste_sub_group_name": "Отходы термической обработки цинка",
            "waste_type_code": "10 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 01",
            "waste_type_name": "Шлаки от первичного и вторичного производства меди"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 02",
            "waste_type_name": "Окалина и накипи от первичного и вторичного производства меди"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 03*",
            "waste_type_name": "Пыль дымовых газов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 04",
            "waste_type_name": "Другие частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 06*",
            "waste_type_name": "Твердые отходы от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 07*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 09*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 10",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 06 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 06",
            "waste_sub_group_name": "Отходы термической обработки меди",
            "waste_type_code": "10 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 01",
            "waste_type_name": "Шлаки от первичного и вторичного производства"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 02",
            "waste_type_name": "Окалина и шлаки (верхний слой) от первичного и вторичного производства"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 03",
            "waste_type_name": "Твердые отходы от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 04",
            "waste_type_name": "Другие частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 05",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 07*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 08",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 07 07"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 07",
            "waste_sub_group_name": "Отходы термической обработки серебра, золота и платины",
            "waste_type_code": "10 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 04",
            "waste_type_name": "Частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 08*",
            "waste_type_name": "Солевые шлаки от первичного и вторичного производства"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 09",
            "waste_type_name": "Другие шлаки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 10*",
            "waste_type_name": "Окалина и шлаки (верхний слой), которые являются легковоспламеняющимися или при контакте с водой выделяют легковоспламеняющиеся газы в опасных количествах"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 11",
            "waste_type_name": "Окалина и шлаки (верхний слой), за исключением упомянутых в 10 08 10"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 12*",
            "waste_type_name": "Содержащие смолы отходы производства анодов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 13",
            "waste_type_name": "Содержащие уголь отходы от производства анодов, за исключением упомянутых в 10 08 12"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 14",
            "waste_type_name": "Израсходованные аноды"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 15*",
            "waste_type_name": "Пыль дымовых газов, содержащая опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 16",
            "waste_type_name": "Пыль дымовых газов, за исключением упомянутых в 10 08 15"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 17*",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 18",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки, за исключением упомянутых в 10 08 17"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 19*",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, содержащие масло"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 20",
            "waste_type_name": "Отходы от очистки оборотной охлаждающей воды, за исключением упомянутых в 10 08 19"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 08",
            "waste_sub_group_name": "Отходы термической обработки других цветных металлов",
            "waste_type_code": "10 08 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 03",
            "waste_type_name": "Доменные шлаки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 05*",
            "waste_type_name": "Формовочная и стержневая смеси, не подвергавшиеся заливке, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 06",
            "waste_type_name": "Формовочная и стержневая смеси, не подвергавшиеся заливке, за исключением упомянутых в 10 09 05"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 07*",
            "waste_type_name": "Формовочная и стержневая смеси, подвергавшиеся заливке, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 08",
            "waste_type_name": "Формовочная и стержневая смеси, подвергавшиеся заливке, за исключением упомянутых в 10 09 07"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 09*",
            "waste_type_name": "Пыль дымовых газов, содержащая опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 10",
            "waste_type_name": "Пыль дымовых газов, за исключением упомянутых в 10 09 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 11*",
            "waste_type_name": "Другие частицы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 12",
            "waste_type_name": "Другие частицы, за исключением упомянутых в 10 09 11"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 13*",
            "waste_type_name": "Остатки связующих веществ, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 14",
            "waste_type_name": "Остатки связующих веществ, за исключением упомянутых в 10 09 13"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 15*",
            "waste_type_name": "Остатки средств, позволяющих выявлять наличие трещин, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 16",
            "waste_type_name": "Остатки средств, позволяющих выявлять наличие трещин, за исключением упомянутых в 10 09 15"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 09",
            "waste_sub_group_name": "Отходы отливки (деталей) из черных металлов",
            "waste_type_code": "10 09 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 03",
            "waste_type_name": "Доменные шлаки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 05*",
            "waste_type_name": "Формовочная и стержневая смеси, не подвергавшиеся заливке, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 06",
            "waste_type_name": "Формовочная и стержневая смеси, не подвергавшиеся заливке, за исключением упомянутых в 10 10 05"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 07*",
            "waste_type_name": "Формовочная и стержневая смеси, подвергавшиеся заливке, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 08",
            "waste_type_name": "Формовочная и стержневая смеси, подвергавшиеся заливке, за исключением упомянутых в 10 10 07"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 09*",
            "waste_type_name": "Пыль дымовых газов, содержащая опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 10",
            "waste_type_name": "Пыль дымовых газов, за исключением упомянутых в 10 10 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 11*",
            "waste_type_name": "Другие частицы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 12",
            "waste_type_name": "Другие частицы, за исключением упомянутых в 10 10 11"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 13*",
            "waste_type_name": "Остатки связующих веществ, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 14",
            "waste_type_name": "Остатки связующих веществ, за исключением упомянутых в 10 10 13"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 15*",
            "waste_type_name": "Остатки средств, позволяющих выявлять наличие трещин, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 16",
            "waste_type_name": "Остатки средств, позволяющих выявлять наличие трещин, за исключением упомянутых в 10 10 15"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 10",
            "waste_sub_group_name": "Отходы отливки (деталей) из цветных металлов",
            "waste_type_code": "10 10 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 03",
            "waste_type_name": "Остатки стекловолоконных материалов"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 05",
            "waste_type_name": "Частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 09*",
            "waste_type_name": "Остатки смеси, не прошедшей термическую обработку, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 10",
            "waste_type_name": "Остатки смеси, не прошедшей термическую обработку, за исключением упомянутых в 10 11 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 11*",
            "waste_type_name": "Отходы стекла в виде мелких частиц и пыли, содержащие тяжелые металлы (например, от электронно-лучевых трубок)"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 12",
            "waste_type_name": "Отходы стекла, за исключением упомянутых в 10 11 11"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 13*",
            "waste_type_name": "Шламы полировки и шлифовки стекла, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 14",
            "waste_type_name": "Шламы полировки и шлифовки стекла, за исключением упомянутых в 10 11 13"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 15*",
            "waste_type_name": "Твердые отходы от обработки дымового газа, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 16",
            "waste_type_name": "Твердые отходы от обработки дымового газа, за исключением упомянутых в 10 11 15"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 17*",
            "waste_type_name": "Шламы и осадки на фильтрах от обработки дымового газа, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 18",
            "waste_type_name": "Шламы и осадки на фильтрах от обработки дымового газа, за исключением упомянутых в 10 11 17"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 19*",
            "waste_type_name": "Твердые отходы от обработки сточных вод на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 20",
            "waste_type_name": "Твердые отходы от обработки сточных вод на месте эксплуатации, за исключением упомянутых в 10 11 19"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 11",
            "waste_sub_group_name": "Отходы производства стекла и изделий из него",
            "waste_type_code": "10 11 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 01",
            "waste_type_name": "Остатки смеси, не прошедшей термическую обработку"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 03",
            "waste_type_name": "Частицы и пыль"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 05",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 06",
            "waste_type_name": "Бракованные формы"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 08",
            "waste_type_name": "Отходы керамики, кирпича, черепицы и строительных материалов (после термической обработки)"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 09*",
            "waste_type_name": "Твердые отходы от обработки дымового газа, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 10",
            "waste_type_name": "Твердые отходы от обработки дымового газа, за исключением упомянутых в 10 12 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 11*",
            "waste_type_name": "Отходы обжига, содержащие тяжелые металлы"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 12",
            "waste_type_name": "Отходы обжига, за исключением упомянутых в 10 12 11"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 13",
            "waste_type_name": "Шламы обработки сточных вод на месте эксплуатации"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 12",
            "waste_sub_group_name": "Отходы производства керамических изделий, кирпича, черепицы и строительных материалов",
            "waste_type_code": "10 12 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 01",
            "waste_type_name": "Остатки смеси, не прошедшей термическую обработку"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 04",
            "waste_type_name": "Отходы кальцинации и гашения извести"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 06",
            "waste_type_name": "Частицы и пыль (за исключением упомянутых в 10 13 12 и 10 13 13)"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 07",
            "waste_type_name": "Шламы и осадки на фильтрах от газоочистки"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 09*",
            "waste_type_name": "Отходы асбестоцементного производства, содержащие асбест"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 10",
            "waste_type_name": "Отходы асбестоцементного производства, за исключением упомянутых в 10 13 09"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 11",
            "waste_type_name": "Отходы композитов на основе цемента, за исключением упомянутых в 10 13 09 и 10 13 10"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 12*",
            "waste_type_name": "Твердые отходы от газоочистки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 13",
            "waste_type_name": "Твердые отходы от газоочистки, за исключением упомянутых в 10 13 12"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 14",
            "waste_type_name": "Остаточный бетон и бетонный шлам"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 13",
            "waste_sub_group_name": "Отходы производства цемента, извести и гипса, и изделий из них",
            "waste_type_code": "10 13 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "10",
            "waste_group_name": "ОТХОДЫ ТЕРМИЧЕСКИХ ПРОЦЕССОВ",
            "waste_sub_group_number": "10 14",
            "waste_sub_group_name": "Отходы крематориев",
            "waste_type_code": "10 14 01*",
            "waste_type_name": "Отходы газоочистки, содержащие ртуть"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 05*",
            "waste_type_name": "Травильные кислоты"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 06*",
            "waste_type_name": "Кислоты, не определенные иначе"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 07*",
            "waste_type_name": "Травильные щелочи"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 08*",
            "waste_type_name": "Шламы фосфатирования"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 09*",
            "waste_type_name": "Шламы и осадки на фильтрах, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 10",
            "waste_type_name": "Шламы и осадки на фильтрах, за исключением упомянутых в 11 01 09"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 11*",
            "waste_type_name": "Водные промывающие жидкости, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 12",
            "waste_type_name": "Водные промывающие жидкости, за исключением упомянутых в 11 01 11"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 13*",
            "waste_type_name": "Отходы от процессов обезжиривания, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 14",
            "waste_type_name": "Отходы от процессов обезжиривания, за исключением упомянутых в 11 01 13"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 15*",
            "waste_type_name": "Элюат и шламы мембранных систем и ионообменных установок, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 16*",
            "waste_type_name": "Насыщенные или отработанные ионообменные смолы"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 98*",
            "waste_type_name": "Другие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 01",
            "waste_sub_group_name": "Отходы химической обработки поверхностей и нанесения покрытий на металлы и другие материалы (например, гальванических процессов, процессов нанесения цинкового покрытия, травильных процессов, фосфатирования, щелочного обезжиривания, анодирования)",
            "waste_type_code": "11 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 02*",
            "waste_type_name": "Шламы гидрометаллургии цинка (включая ярозит, гетит (игольчатая железная руда))"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 03",
            "waste_type_name": "Отходы от производства анодов для электролиза водных растворов"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 05*",
            "waste_type_name": "Отходы гидрометаллургии меди, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 06",
            "waste_type_name": "Отходы гидрометаллургии меди, за исключением упомянутых в 11 02 05"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 07*",
            "waste_type_name": "Другие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 02",
            "waste_sub_group_name": "Отходы цветной гидрометаллургии",
            "waste_type_code": "11 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 03",
            "waste_sub_group_name": "Шламы и твердые частицы от процессов закалки",
            "waste_type_code": "11 03 01*",
            "waste_type_name": "Отходы, содержащие цианиды"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 03",
            "waste_sub_group_name": "Шламы и твердые частицы от процессов закалки",
            "waste_type_code": "11 03 02*",
            "waste_type_name": "Другие отходы"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 05",
            "waste_sub_group_name": "Отходы цинкования горячим способом",
            "waste_type_code": "11 05 01",
            "waste_type_name": "Отходы цинка"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 05",
            "waste_sub_group_name": "Отходы цинкования горячим способом",
            "waste_type_code": "11 05 02",
            "waste_type_name": "Изгарь цинка"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 05",
            "waste_sub_group_name": "Отходы цинкования горячим способом",
            "waste_type_code": "11 05 03*",
            "waste_type_name": "Твердые отходы газоочистки"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 05",
            "waste_sub_group_name": "Отходы цинкования горячим способом",
            "waste_type_code": "11 05 04*",
            "waste_type_name": "Отработанный флюс"
        },
        {
            "waste_group_code": "11",
            "waste_group_name": "ОТХОДЫ ХИМИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ, НАНЕСЕНИЯ ПОКРЫТИЙ НА МЕТАЛЛЫ И ДРУГИЕ МАТЕРИАЛЫ; ОТХОДЫ ЦВЕТНОЙ ГИДРОМЕТАЛЛУРГИИ",
            "waste_sub_group_number": "11 05",
            "waste_sub_group_name": "Отходы цинкования горячим способом",
            "waste_type_code": "11 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 01",
            "waste_type_name": "Опилки и стружка черных металлов"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 02",
            "waste_type_name": "Пыль и частицы черных металлов"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 03",
            "waste_type_name": "Опилки и стружки цветных металлов"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 04",
            "waste_type_name": "Пыль и частицы цветных металлов"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 05",
            "waste_type_name": "Опилки и стружки пластмасс"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 06*",
            "waste_type_name": "Минеральные смазочные материалы, содержащие галогены (исключая эмульсии и растворы)"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 07*",
            "waste_type_name": "Минеральные смазочные материалы, не содержащие галогены (исключая эмульсии и растворы)"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 08*",
            "waste_type_name": "Эмульсии и растворы для обработки, содержащие галогены"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 09*",
            "waste_type_name": "Эмульсии и растворы для обработки, не содержащие галогены"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 10*",
            "waste_type_name": "Синтетические смазочные материалы"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 12*",
            "waste_type_name": "Отработанные воски и жиры"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 13",
            "waste_type_name": "Отходы сварки"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 14*",
            "waste_type_name": "Шламы от механической обработки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 15",
            "waste_type_name": "Шламы от механической обработки, за исключением упомянутых в 12 01 14"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 16*",
            "waste_type_name": "Отходы взрывчатых веществ, содержащие опасные вещества"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 17",
            "waste_type_name": "Отходы взрывчатых веществ, за исключением упомянутых в 12 01 16"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 18*",
            "waste_type_name": "Металлические шламы (шламы шлифовки, хонингования и притирки), содержащие масла"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 19*",
            "waste_type_name": "Легко поддающиеся биологическому разложению смазочные материалы"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 20*",
            "waste_type_name": "Использованные мелющие тела и шлифовальные материалы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 21",
            "waste_type_name": "Использованные мелющие тела и шлифовальные материалы, за исключением упомянутых в 12 01 20"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 01",
            "waste_sub_group_name": "Отходы формования, физической и механической обработки поверхностей металлов и пластмасс",
            "waste_type_code": "12 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 03",
            "waste_sub_group_name": "Отходы от обезжиривания водой и паром (за исключением 11)",
            "waste_type_code": "12 03 01*",
            "waste_type_name": "Водные промывающие жидкости"
        },
        {
            "waste_group_code": "12",
            "waste_group_name": "ОТХОДЫ ФОРМОВАНИЯ, ФИЗИЧЕСКОИ И МЕХАНИЧЕСКОЙ ОБРАБОТКИ ПОВЕРХНОСТЕЙ МЕТАЛЛОВ И ПЛАСТМАСС",
            "waste_sub_group_number": "12 03",
            "waste_sub_group_name": "Отходы от обезжиривания водой и паром (за исключением 11)",
            "waste_type_code": "12 03 02*",
            "waste_type_name": "Отходы парового обезжиривания"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 01*",
            "waste_type_name": "Гидравлические масла, содержащие полихлорированные бифенилы1"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 04*",
            "waste_type_name": "Хлорированные эмульсии"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 05*",
            "waste_type_name": "Нехлорированные эмульсии"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 09*",
            "waste_type_name": "Минеральные хлорированные гидравлические масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 10*",
            "waste_type_name": "Минеральные нехлорированные гидравлические масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 11*",
            "waste_type_name": "Синтетические гидравлические масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 12*",
            "waste_type_name": "Легко поддающиеся биологическому разложению гидравлические масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 01",
            "waste_sub_group_name": "Отходы гидравлических масел",
            "waste_type_code": "13 01 13*",
            "waste_type_name": "Другие гидравлические масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 02",
            "waste_sub_group_name": "Отходы моторных, трансмиссионных и смазочных масел",
            "waste_type_code": "13 02 04*",
            "waste_type_name": "Минеральные хлорированные моторные, трансмиссионные и смазочные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 02",
            "waste_sub_group_name": "Отходы моторных, трансмиссионных и смазочных масел",
            "waste_type_code": "13 02 05*",
            "waste_type_name": "Минеральные нехлорированные моторные, трансмиссионные и смазочные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 02",
            "waste_sub_group_name": "Отходы моторных, трансмиссионных и смазочных масел",
            "waste_type_code": "13 02 06*",
            "waste_type_name": "Синтетические моторные, трансмиссионные и смазочные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 02",
            "waste_sub_group_name": "Отходы моторных, трансмиссионных и смазочных масел",
            "waste_type_code": "13 02 07*",
            "waste_type_name": "Легко поддающиеся биологическому разложению моторные, трансмиссионные и смазочные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 02",
            "waste_sub_group_name": "Отходы моторных, трансмиссионных и смазочных масел",
            "waste_type_code": "13 02 08*",
            "waste_type_name": "Другие моторные, трансмиссионные и смазочные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 01*",
            "waste_type_name": "Изоляционные или трансформаторные масла, содержащие полихлорированные бифенилы"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 06*",
            "waste_type_name": "Минеральные хлорированные изоляционные или трансформаторные масла, за исключением упомянутых в 13 03 01"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 07*",
            "waste_type_name": "Минеральные нехлорированные изоляционные или трансформаторные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 08*",
            "waste_type_name": "Синтетические изоляционные или трансформаторные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 09*",
            "waste_type_name": "Легко поддающиеся биологическому разложению изоляционные или трансформаторные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 03",
            "waste_sub_group_name": "Отходы изоляционных и трансформаторных масел",
            "waste_type_code": "13 03 10*",
            "waste_type_name": "Другие изоляционные или трансформаторные масла"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 04",
            "waste_sub_group_name": "Трюмные масла",
            "waste_type_code": "13 04 01*",
            "waste_type_name": "Трюмные воды, содержащие масла от внутреннего судоходства"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 04",
            "waste_sub_group_name": "Трюмные масла",
            "waste_type_code": "13 04 02*",
            "waste_type_name": "Трюмные воды (масла) из канализаций пристаней"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 04",
            "waste_sub_group_name": "Трюмные масла",
            "waste_type_code": "13 04 03*",
            "waste_type_name": "Трюмные воды, содержащие масла от других видов судоходства"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 01*",
            "waste_type_name": "Сухой остаток от песколовок и сепараторов масло/вода"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 02*",
            "waste_type_name": "Шламы от сепараторов масло/вода"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 03*",
            "waste_type_name": "Шламы отводных коллекторов"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 06*",
            "waste_type_name": "Масла от сепараторов масло/вода"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 07*",
            "waste_type_name": "Масляные воды от сепараторов масло/вода"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 05",
            "waste_sub_group_name": "Содержимое сепараторов масло/вода",
            "waste_type_code": "13 05 08*",
            "waste_type_name": "Смеси отходов от песколовок и сепараторов масло/вода"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 07",
            "waste_sub_group_name": "Отходы жидкого топлива",
            "waste_type_code": "13 07 01*",
            "waste_type_name": "Нефтяное и дизельное топливо"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 07",
            "waste_sub_group_name": "Отходы жидкого топлива",
            "waste_type_code": "13 07 02*",
            "waste_type_name": "Бензин"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 07",
            "waste_sub_group_name": "Отходы жидкого топлива",
            "waste_type_code": "13 07 03*",
            "waste_type_name": "Другие виды топлива (включая смеси)"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 08",
            "waste_sub_group_name": "Маслосодержащие отходы, не определенные иначе",
            "waste_type_code": "13 08 01*",
            "waste_type_name": "Шламы обессоливателей или обессоливающие эмульсии"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 08",
            "waste_sub_group_name": "Маслосодержащие отходы, не определенные иначе",
            "waste_type_code": "13 08 02*",
            "waste_type_name": "Другие эмульсии"
        },
        {
            "waste_group_code": "13",
            "waste_group_name": "ОТХОДЫ НЕФТИ И ЖИДКОГО ТОПЛИВА (ЗА ИСКЛЮЧЕНИЕМ ПИЩЕВЫХ МАСЕЛ И УПОМЯНУТЫХ В 05, 12 И 19)",
            "waste_sub_group_number": "13 08",
            "waste_sub_group_name": "Маслосодержащие отходы, не определенные иначе",
            "waste_type_code": "13 08 99*",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "14",
            "waste_group_name": "ОТРАБОТАННЫЕ ОРГАНИЧЕСКИЕ РАСТВОРИТЕЛИ, ХЛАДАГЕНТЫ И ПРОПЕЛЛЕНТЫ (ЗА ИСКЛЮЧЕНИЕМ 07 И 08)",
            "waste_sub_group_number": "14 06",
            "waste_sub_group_name": "Отработанные органические растворители, хладагенты и пропелленты",
            "waste_type_code": "14 06 01*",
            "waste_type_name": "Хлорфторуглероды, ГХВУ (гидрохлорфторуглероды), ГФУ (гидрофторуглероды)"
        },
        {
            "waste_group_code": "14",
            "waste_group_name": "ОТРАБОТАННЫЕ ОРГАНИЧЕСКИЕ РАСТВОРИТЕЛИ, ХЛАДАГЕНТЫ И ПРОПЕЛЛЕНТЫ (ЗА ИСКЛЮЧЕНИЕМ 07 И 08)",
            "waste_sub_group_number": "14 06",
            "waste_sub_group_name": "Отработанные органические растворители, хладагенты и пропелленты",
            "waste_type_code": "14 06 02*",
            "waste_type_name": "Другие галогенированные растворители и смеси растворителей"
        },
        {
            "waste_group_code": "14",
            "waste_group_name": "ОТРАБОТАННЫЕ ОРГАНИЧЕСКИЕ РАСТВОРИТЕЛИ, ХЛАДАГЕНТЫ И ПРОПЕЛЛЕНТЫ (ЗА ИСКЛЮЧЕНИЕМ 07 И 08)",
            "waste_sub_group_number": "14 06",
            "waste_sub_group_name": "Отработанные органические растворители, хладагенты и пропелленты",
            "waste_type_code": "14 06 03*",
            "waste_type_name": "Другие растворители и смеси растворителей"
        },
        {
            "waste_group_code": "14",
            "waste_group_name": "ОТРАБОТАННЫЕ ОРГАНИЧЕСКИЕ РАСТВОРИТЕЛИ, ХЛАДАГЕНТЫ И ПРОПЕЛЛЕНТЫ (ЗА ИСКЛЮЧЕНИЕМ 07 И 08)",
            "waste_sub_group_number": "14 06",
            "waste_sub_group_name": "Отработанные органические растворители, хладагенты и пропелленты",
            "waste_type_code": "14 06 04*",
            "waste_type_name": "Шламы или твердые отходы, содержащие галогенированные растворители"
        },
        {
            "waste_group_code": "14",
            "waste_group_name": "ОТРАБОТАННЫЕ ОРГАНИЧЕСКИЕ РАСТВОРИТЕЛИ, ХЛАДАГЕНТЫ И ПРОПЕЛЛЕНТЫ (ЗА ИСКЛЮЧЕНИЕМ 07 И 08)",
            "waste_sub_group_number": "14 06",
            "waste_sub_group_name": "Отработанные органические растворители, хладагенты и пропелленты",
            "waste_type_code": "14 06 05*",
            "waste_type_name": "Шламы или твердые отходы, содержащие другие растворители"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 01",
            "waste_type_name": "Бумажная и картонная упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 02",
            "waste_type_name": "Пластмассовая упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 03",
            "waste_type_name": "Деревянная упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 04",
            "waste_type_name": "Металлическая упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 05",
            "waste_type_name": "Комбинированная упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 06",
            "waste_type_name": "Смешанная упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 07",
            "waste_type_name": "Стеклянная упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 09",
            "waste_type_name": "Тканевая упаковка"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 10*",
            "waste_type_name": "Упаковка, содержащая остатки или загрязненная опасными веществами"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 01",
            "waste_sub_group_name": "Упаковка (в том числе отдельно собранные упаковочные муниципальные отходы)",
            "waste_type_code": "15 01 11*",
            "waste_type_name": "Металлическая упаковка, содержащая опасные твердые пористые матрицы (например, асбест), включая порожние пресс-контейнеры"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 02",
            "waste_sub_group_name": "Абсорбенты, фильтровальные материалы, ткани для вытирания, защитная одежда",
            "waste_type_code": "15 02 02*",
            "waste_type_name": "Абсорбенты, фильтровальные материалы (включая масляные фильтры иначе не определенные), ткани для вытирания, защитная одежда, загрязненные опасными материалами"
        },
        {
            "waste_group_code": "15",
            "waste_group_name": "УПАКОВОЧНЫЕ ОТХОДЫ, АБСОРБЕНТЫ, ТКАНИ ДЛЯ ВЫТИРАНИЯ, ФИЛЬТРОВАЛЬНЫЕ МАТЕРИАЛЫ И ЗАЩИТНАЯ ОДЕЖДА, НЕ ОПРЕДЕЛЕННЫЕ ИНАЧЕ",
            "waste_sub_group_number": "15 02",
            "waste_sub_group_name": "Абсорбенты, фильтровальные материалы, ткани для вытирания, защитная одежда",
            "waste_type_code": "15 02 03",
            "waste_type_name": "Абсорбенты, фильтровальные материалы, ткани для вытирания, защитная одежда, за исключением упомянутых в 15 02 02"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 03",
            "waste_type_name": "Отработанные шины"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 04",
            "waste_type_name": "Снятые с эксплуатации транспортные средства"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 06",
            "waste_type_name": "Снятые с эксплуатации транспортные средства, не содержащие жидкостей или опасных составляющих"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 07*",
            "waste_type_name": "Масляные фильтры"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 08*",
            "waste_type_name": "Составляющие, содержащие ртуть"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 09*",
            "waste_type_name": "Составляющие, содержащие полихлорированные бифенилы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 10*",
            "waste_type_name": "Взрывчатые составляющие (например, воздушные подушки безопасности)"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 11*",
            "waste_type_name": "Тормозные колодки, содержащие асбест"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 12",
            "waste_type_name": "Тормозные колодки, за исключением упомянутых в 16 01 11"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 13*",
            "waste_type_name": "Тормозные жидкости"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 14*",
            "waste_type_name": "Антифризы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 15",
            "waste_type_name": "Антифризы, за исключением упомянутых в 16 01 14"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 16",
            "waste_type_name": "Резервуары для сжиженного газа"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 17",
            "waste_type_name": "Черные металлы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 18",
            "waste_type_name": "Цветные металлы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 19",
            "waste_type_name": "Пластмассы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 20",
            "waste_type_name": "Стекло"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 21*",
            "waste_type_name": "Опасные составляющие компоненты, за исключением упомянутых в 16 01 07-16 01 11, 16 01 13 и 16 01 14"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 22",
            "waste_type_name": "Составляющие компоненты, не определенные иначе"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 01",
            "waste_sub_group_name": "Снятые с эксплуатации различные транспортные средства (включая внедорожные), отходы от демонтажа снятых с эксплуатации транспортных средств и их технического обслуживания (за исключением 13, 14, 16 06 и 16 08)",
            "waste_type_code": "16 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 09*",
            "waste_type_name": "Трансформаторы и конденсаторы, содержащие полихлорированные бифенилы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 10*",
            "waste_type_name": "Списанное оборудование, содержащее или загрязненное полихлорированными бифенилами, за исключением упомянутого в 16 02 09"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 11*",
            "waste_type_name": "Списанное оборудование, содержащее хлорфторуглероды, ГХВУ (гидрохлорфторуглероды), ГФУ (гидрофторуглероды)"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 12*",
            "waste_type_name": "Списанное оборудование, содержащие респирабельные, свободные волокна асбеста"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 13*",
            "waste_type_name": "Списанное оборудование, содержащее опасные составляющие компоненты2, за исключением упомянутого в 16 02 09-16 02 12"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 14",
            "waste_type_name": "Списанное оборудование, за исключением упомянутого в 16 02 09-16 02 13"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 15*",
            "waste_type_name": "Опасные составляющие компоненты, извлеченные из списанного оборудования"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 02",
            "waste_sub_group_name": "Отходы электрического и электронного оборудования",
            "waste_type_code": "16 02 16",
            "waste_type_name": "Составляющие компоненты, извлеченные из списанного оборудования, за исключением упомянутых в 16 02 15"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 03",
            "waste_sub_group_name": "Не отвечающим техническим требованиям партии и неиспользованные продукты",
            "waste_type_code": "16 03 03*",
            "waste_type_name": "Неорганические отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 03",
            "waste_sub_group_name": "Не отвечающим техническим требованиям партии и неиспользованные продукты",
            "waste_type_code": "16 03 04",
            "waste_type_name": "Неорганические отходы, за исключением упомянутых в 16 03 03"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 03",
            "waste_sub_group_name": "Не отвечающим техническим требованиям партии и неиспользованные продукты",
            "waste_type_code": "16 03 05*",
            "waste_type_name": "Органические отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 03",
            "waste_sub_group_name": "Не отвечающим техническим требованиям партии и неиспользованные продукты",
            "waste_type_code": "16 03 06",
            "waste_type_name": "Органические отходы, за исключением упомянутых в 16 03 05"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 04",
            "waste_sub_group_name": "Взрывчатые отходы",
            "waste_type_code": "16 04 01*",
            "waste_type_name": "Отходы боеприпасов"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 04",
            "waste_sub_group_name": "Взрывчатые отходы",
            "waste_type_code": "16 04 02*",
            "waste_type_name": "Отходы пиротехники"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 04",
            "waste_sub_group_name": "Взрывчатые отходы",
            "waste_type_code": "16 04 03*",
            "waste_type_name": "Другие взрывчатые отходы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 04*",
            "waste_type_name": "Газы в пресс-контейнерах (включая галон), содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 05",
            "waste_type_name": "Газы в пресс-контейнерах, за исключением упомянутых в 16 05 04"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 06*",
            "waste_type_name": "Лабораторные химические вещества, состоящие из или содержащие опасные вещества, включая смеси лабораторных химических веществ"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 07*",
            "waste_type_name": "Списанные неорганические химические вещества, состоящие из или содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 08*",
            "waste_type_name": "Списанные органические химические вещества, состоящие из или содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 05",
            "waste_sub_group_name": "Газы в пресс-контейнерах и списанные химические вещества",
            "waste_type_code": "16 05 09",
            "waste_type_name": "Списанные химические вещества, за исключением упомянутых в 16 05 06, 16 05 07 или 16 05 08"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 01*",
            "waste_type_name": "Свинцовые аккумуляторы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 02*",
            "waste_type_name": "Никель-кадмиевые аккумуляторы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 03*",
            "waste_type_name": "Ртутьсодержащие батареи"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 04",
            "waste_type_name": "Щелочные батареи (за исключением 16 06 03)"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 05",
            "waste_type_name": "Другие батареи и аккумуляторы"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 06",
            "waste_sub_group_name": "Батареи и аккумуляторы",
            "waste_type_code": "16 06 06*",
            "waste_type_name": "Собираемые раздельно электролиты из батарей и аккумуляторов"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 07",
            "waste_sub_group_name": "Отходы от транспортных цистерн, резервуаров для хранения и мытья бочек",
            "waste_type_code": "16 07 08*",
            "waste_type_name": "Отходы, содержащие масла"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 07",
            "waste_sub_group_name": "Отходы от транспортных цистерн, резервуаров для хранения и мытья бочек",
            "waste_type_code": "16 07 09*",
            "waste_type_name": "Отходы, содержащие другие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 07",
            "waste_sub_group_name": "Отходы от транспортных цистерн, резервуаров для хранения и мытья бочек",
            "waste_type_code": "16 07 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 01",
            "waste_type_name": "Отработанные катализаторы, содержащие золото, серебро, рений, родий, палладий, иридий или платину (за исключением 16 08 07)"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 02*",
            "waste_type_name": "Отработанные катализаторы, содержащие опасные переходные"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 03",
            "waste_type_name": "Отработанные катализаторы, содержащие переходные металлы или составляющие переходных металлов, не определенные иначе"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 04",
            "waste_type_name": "Отработанные жидкие каталитические крекирующие катализаторы (кроме 16 08 07)"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 05*",
            "waste_type_name": "Отработанные катализаторы, содержащие фосфорную кислоту"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 06*",
            "waste_type_name": "Отработанные жидкости, использованные в качестве катализаторов"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 08",
            "waste_sub_group_name": "Отработанные катализаторы",
            "waste_type_code": "16 08 07*",
            "waste_type_name": "Отработанные катализаторы, загрязненные опасными веществами"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 09",
            "waste_sub_group_name": "Окисляющие вещества",
            "waste_type_code": "16 09 01*",
            "waste_type_name": "Перманганаты, например, калия перманганат"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 09",
            "waste_sub_group_name": "Окисляющие вещества",
            "waste_type_code": "16 09 02*",
            "waste_type_name": "Хроматы, например, хромат калия, дихроматы калия или натрия"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 09",
            "waste_sub_group_name": "Окисляющие вещества",
            "waste_type_code": "16 09 03*",
            "waste_type_name": "Перекиси, например, перекись водорода"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 09",
            "waste_sub_group_name": "Окисляющие вещества",
            "waste_type_code": "16 09 04*",
            "waste_type_name": "Окисляющие вещества, неопределенные иначе"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 10",
            "waste_sub_group_name": "Водные жидкие отходы, предназначенные для переработки за пределами места эксплуатации",
            "waste_type_code": "16 10 01*",
            "waste_type_name": "Водные жидкие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 10",
            "waste_sub_group_name": "Водные жидкие отходы, предназначенные для переработки за пределами места эксплуатации",
            "waste_type_code": "16 10 02",
            "waste_type_name": "Водные жидкие отходы, за исключением упомянутых в16 10 01"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 10",
            "waste_sub_group_name": "Водные жидкие отходы, предназначенные для переработки за пределами места эксплуатации",
            "waste_type_code": "16 10 03*",
            "waste_type_name": "Водные концентраты, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 10",
            "waste_sub_group_name": "Водные жидкие отходы, предназначенные для переработки за пределами места эксплуатации",
            "waste_type_code": "16 10 04",
            "waste_type_name": "Водные концентраты, за исключением упомянутых в 16 10 03"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 01*",
            "waste_type_name": "Углеродные огнеупорные материалы и футеровка, используемые в металлургических процессах, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 02",
            "waste_type_name": "Углеродные огнеупорные материалы и футеровка, используемые в металлургических процессах, за исключением упомянутых в 16 11 01"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 03*",
            "waste_type_name": "Другие огнеупорные материалы и футеровка, используемые в металлургических процессах, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 04",
            "waste_type_name": "Другие огнеупорные материалы и футеровка, используемые в металлургических процессах, за исключением упомянутых в 16 11 03"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 05*",
            "waste_type_name": "Футеровка и огнеупорные материалы, используемые в неметаллургических процессах, содержащие опасные вещества"
        },
        {
            "waste_group_code": "16",
            "waste_group_name": "ОТХОДЫ, НЕ ОПРЕДЕЛННЫЕ ИНАЧЕ ДАННЫМ ПЕРЕЧНЕМ",
            "waste_sub_group_number": "16 11",
            "waste_sub_group_name": "Отходы футеровки и огнеупорных материалов",
            "waste_type_code": "16 11 06",
            "waste_type_name": "Футеровка и огнеупорные материалы, используемые в неметаллургических процессах, за исключением упомянутых в 16 11 05"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 01",
            "waste_sub_group_name": "Бетон, кирпич, черепица и керамика",
            "waste_type_code": "17 01 01",
            "waste_type_name": "Бетон"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 01",
            "waste_sub_group_name": "Бетон, кирпич, черепица и керамика",
            "waste_type_code": "17 01 02",
            "waste_type_name": "Кирпичи"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 01",
            "waste_sub_group_name": "Бетон, кирпич, черепица и керамика",
            "waste_type_code": "17 01 03",
            "waste_type_name": "Черепица и керамические материалы"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 01",
            "waste_sub_group_name": "Бетон, кирпич, черепица и керамика",
            "waste_type_code": "17 01 06*",
            "waste_type_name": "Смеси или отдельные части (фракции) бетона, кирпича, черепицы и керамики, содержащие опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 01",
            "waste_sub_group_name": "Бетон, кирпич, черепица и керамика",
            "waste_type_code": "17 01 07",
            "waste_type_name": "Смеси бетона, кирпича, черепицы и керамики, за исключением упомянутых в 17 01 06"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 02",
            "waste_sub_group_name": "Дерево, стекло и пластмассы",
            "waste_type_code": "17 02 01",
            "waste_type_name": "Дерево"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 02",
            "waste_sub_group_name": "Дерево, стекло и пластмассы",
            "waste_type_code": "17 02 02",
            "waste_type_name": "Стекло"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 02",
            "waste_sub_group_name": "Дерево, стекло и пластмассы",
            "waste_type_code": "17 02 03",
            "waste_type_name": "Пластмассы"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 02",
            "waste_sub_group_name": "Дерево, стекло и пластмассы",
            "waste_type_code": "17 02 04*",
            "waste_type_name": "Стекло, пластмассы, дерево, содержащие или загрязненные опасными веществами"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 03",
            "waste_sub_group_name": "Битумные смеси, каменноугольная смола и просмоленные продукты",
            "waste_type_code": "17 03 01*",
            "waste_type_name": "Битумные смеси, содержащие каменноугольную смолу"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 03",
            "waste_sub_group_name": "Битумные смеси, каменноугольная смола и просмоленные продукты",
            "waste_type_code": "17 03 02",
            "waste_type_name": "Битумные смеси, за исключением упомянутых в 17 03 01"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 03",
            "waste_sub_group_name": "Битумные смеси, каменноугольная смола и просмоленные продукты",
            "waste_type_code": "17 03 03*",
            "waste_type_name": "Каменноугольная смола и просмоленные продукты"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 01",
            "waste_type_name": "Медь, бронза, латунь"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 02",
            "waste_type_name": " Алюминий "
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 03",
            "waste_type_name": "Свинец"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 04",
            "waste_type_name": "Цинк"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 05",
            "waste_type_name": "Железо и сталь"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 06",
            "waste_type_name": "Олово"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 07",
            "waste_type_name": "Смешанные металлы"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 09*",
            "waste_type_name": "Отходы металлов, загрязненные опасными веществами"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 10*",
            "waste_type_name": "Кабели, содержащие масла, каменноугольную смолу и другие опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 04",
            "waste_sub_group_name": "Металлы (в том числе их сплавы)",
            "waste_type_code": "17 04 11",
            "waste_type_name": "Кабели, за исключением упомянутых в 17 04 10"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 03*",
            "waste_type_name": "Грунт и камни, содержащие опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 04",
            "waste_type_name": "Грунт и камни, за исключением упомянутых в 17 05 03"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 05*",
            "waste_type_name": "Грунт, извлеченный при дноуглубительных работах, содержащий опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 06",
            "waste_type_name": "Грунт, извлеченный при дноуглубительных работах, за исключением упомянутого в 17 05 05"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 07*",
            "waste_type_name": "Балласт (путевой), содержащий опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 05",
            "waste_sub_group_name": "Грунт (в том числе грунт, извлеченный с загрязненных участков), камни и грунт, извлеченный при дноуглубительных работах",
            "waste_type_code": "17 05 08",
            "waste_type_name": "Балласт (путевой), за исключением упомянутого в 17 05 07"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 06",
            "waste_sub_group_name": "Изоляционные материалы; строительные материалы, содержащие асбест",
            "waste_type_code": "17 06 01*",
            "waste_type_name": "Изоляционные материалы, содержащие асбест"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 06",
            "waste_sub_group_name": "Изоляционные материалы; строительные материалы, содержащие асбест",
            "waste_type_code": "17 06 03*",
            "waste_type_name": "Другие изоляционные материалы, состоящие из опасных веществ или содержащие опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 06",
            "waste_sub_group_name": "Изоляционные материалы; строительные материалы, содержащие асбест",
            "waste_type_code": "17 06 04",
            "waste_type_name": "Изоляционные материалы, за исключением упомянутых в 17 06 01 и 17 06 03"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 06",
            "waste_sub_group_name": "Изоляционные материалы; строительные материалы, содержащие асбест",
            "waste_type_code": "17 06 05*",
            "waste_type_name": "Строительные материалы, высвобождающимися респирабельными, свободными волокнами асбеста"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 06",
            "waste_sub_group_name": "Изоляционные материалы; строительные материалы, содержащие асбест",
            "waste_type_code": "17 06 98",
            "waste_type_name": "Строительные материалы, содержащие асбест, за исключением упомянутых в 17 06 05"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 08",
            "waste_sub_group_name": "Строительные материалы на основе гипса",
            "waste_type_code": "17 08 01*",
            "waste_type_name": "Строительные материалы на основе гипса, загрязненные опасными веществами"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 08",
            "waste_sub_group_name": "Строительные материалы на основе гипса",
            "waste_type_code": "17 08 02",
            "waste_type_name": "Строительные материалы на основе гипса, за исключением упомянутых в 17 08 01"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 09",
            "waste_sub_group_name": "Другие отходы строительства и сноса",
            "waste_type_code": "17 09 01*",
            "waste_type_name": "Отходы строительства и сноса, содержащие ртуть"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 09",
            "waste_sub_group_name": "Другие отходы строительства и сноса",
            "waste_type_code": "17 09 02*",
            "waste_type_name": "Отходы строительства и сноса, содержащие полихлорированные бифенилы (ПХБ) (например, ПХБ-содержащие герметизирующие материалы, ПХБ-содержащие покрытия полов на основе синтетических смол, ПХБ-содержащие стеклопакеты с теплоизоляцией, ПХБ-содержащие конденсаторы)"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 09",
            "waste_sub_group_name": "Другие отходы строительства и сноса",
            "waste_type_code": "17 09 03*",
            "waste_type_name": "Другие отходы строительства и сноса (включая смешанные отходы), содержащие опасные вещества"
        },
        {
            "waste_group_code": "17",
            "waste_group_name": "ОТХОДЫ СТРОИТЕЛЬСТВА И СНОСА (ВКЛЮЧАЯ ИЗВЛЕЧЕННЫЙ ГРУНТ НА ЗАГРЯЗНЕННЫХ УЧАСТКАХ)",
            "waste_sub_group_number": "17 09",
            "waste_sub_group_name": "Другие отходы строительства и сноса",
            "waste_type_code": "17 09 04",
            "waste_type_name": "Смешанные отходы строительства и сноса, за исключением упомянутых в 17 09 01, 17 09 02 и 17 09 03"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 01",
            "waste_type_name": "Острый инструментарий (за исключением 18 01 03)"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 02",
            "waste_type_name": "Части тела и органы, включая пакеты для крови и запасы крови (за исключением 18 01 03)"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 03*",
            "waste_type_name": "Отходы, сбор и размещение которых подчиняются особым требованиям в целях предотвращения заражения"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 04",
            "waste_type_name": "Отходы, сбор и размещение которых не подчиняются особым требованиям в целях предотвращения заражения (например, перевязочные материалы, гипс, белье, одноразовая одежда, подгузники)"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 06*",
            "waste_type_name": "Химические вещества, состоящие из опасных веществ или содержащие опасные вещества"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 07",
            "waste_type_name": "Химические вещества, за исключением упомянутых в 18 01 06"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 08*",
            "waste_type_name": "Цитотоксические и цитостатические препараты"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 09",
            "waste_type_name": "Медицинские препараты, за исключением упомянутых в 18 01 08"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 01",
            "waste_sub_group_name": "Отходы родильных отделений (домов), диагностики, лечения и профилактики заболеваний людей",
            "waste_type_code": "18 01 10*",
            "waste_type_name": "Отходы от использования амальгамы в стоматологии"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 01",
            "waste_type_name": "Острый инструментарий (за исключением 18 02 02)"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 02*",
            "waste_type_name": "Отходы, сбор и размещение которых подчиняются особым требованиям в целях предотвращения заражения"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 03",
            "waste_type_name": "Отходы, сбор и размещение которых не подчиняются особым требованиям в целях предотвращения заражения"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 05*",
            "waste_type_name": "Химические вещества, состоящие из опасных веществ или содержащие опасные вещества"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 06",
            "waste_type_name": "Химические вещества, за исключением упомянутых в 18 02 05"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 07*",
            "waste_type_name": "Цитотоксические и цитостатические препараты"
        },
        {
            "waste_group_code": "18",
            "waste_group_name": "ОТХОДЫ МЕДИЦИНСКОГО ОБЕСПЕЧЕНИЯ ЛЮДЕЙ ИЛИ ЖИВОТНЫХ И/ИЛИ СВЯЗАННЫХ С МЕДИЦИНСКИМ ОБЕСПЕЧЕНИЕМ НАУЧНЫХ ИССЛЕДОВАНИЙ (ЗА ИСКЛЮЧЕНИЕМ ОТХОДОВ КУХОНЬ И РЕСТОРАНОВ, НЕ СВЯЗАННЫХ С ОКАЗАНИЕМ СКОРОЙ МЕДИЦИНСКОЙ ПОМОЩИ)",
            "waste_sub_group_number": "18 02",
            "waste_sub_group_name": "Отходы исследований, диагностики, лечения или профилактики заболеваний животных",
            "waste_type_code": "18 02 08",
            "waste_type_name": "Медицинские препараты, за исключением упомянутых в 18 02 07"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 02",
            "waste_type_name": "Черные металлы, извлеченные из зольного остатка"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 05*",
            "waste_type_name": "Осадки на фильтрах при газоочистки"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 06*",
            "waste_type_name": "Водные жидкие отходы от газоочистки и другие водные жидкие отходы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 07*",
            "waste_type_name": "Твердые отходы от газоочистки"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 10*",
            "waste_type_name": "Отработанный активированный уголь от очистки дымового газа"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 11*",
            "waste_type_name": "Зольный остаток и котельные шлаки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 12",
            "waste_type_name": "Зольный остаток и котельные шлаки, за исключением упомянутых в 19 01 11"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 13*",
            "waste_type_name": "Летучая зола, содержащая опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 14",
            "waste_type_name": "Летучая зола, за исключением упомянутой в 19 01 13"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 15*",
            "waste_type_name": "Зольная пыль, содержащая опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 16",
            "waste_type_name": "Зольная пыль, за исключением упомянутой в 19 01 15"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 17*",
            "waste_type_name": "Отходы пиролиза, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 18",
            "waste_type_name": "Отходы пиролиза, за исключением упомянутых в 19 01 17"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 19",
            "waste_type_name": "Песчинки кипящего слоя"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 01",
            "waste_sub_group_name": "Отходы от сжигания или пиролиза отходов",
            "waste_type_code": "19 01 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 03",
            "waste_type_name": "Предварительно смешанные отходы, состоящие только из неопасных отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 04*",
            "waste_type_name": "Предварительно смешанные отходы, в состав которых входит хотя бы один вид опасных отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 05*",
            "waste_type_name": "Шламы физической/химической обработки, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 06",
            "waste_type_name": "Шламы физической/химической обработки, за исключением упомянутых в 19 02 05"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 07*",
            "waste_type_name": "Масла и концентраты от сепарации"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 08*",
            "waste_type_name": "Жидкие горючие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 09*",
            "waste_type_name": "Твердые горючие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 10",
            "waste_type_name": "Горючие отходы, за исключением упомянутых в 19 02 08 и 19 02 09"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 11*",
            "waste_type_name": "Другие отходы, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 02",
            "waste_sub_group_name": "Отходы физической/химической обработки отходов (в том числе извлечение хроматов, цианидов, нейтрализация)",
            "waste_type_code": "19 02 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": " 19 03 ",
            "waste_sub_group_name": "Стабилизированные/ Отвержденные отходы4",
            "waste_type_code": "19 03 04*",
            "waste_type_name": "Отходы, отмеченные как опасные, частично5 стабилизированные"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": " 19 03 ",
            "waste_sub_group_name": "Стабилизированные/ Отвержденные отходы4",
            "waste_type_code": "19 03 05",
            "waste_type_name": "Стабилизированные отходы, за исключением упомянутых в 19 03 04"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": " 19 03 ",
            "waste_sub_group_name": "Стабилизированные/ Отвержденные отходы4",
            "waste_type_code": "19 03 06*",
            "waste_type_name": "Отходы, отмеченные как опасные, отвержденные"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": " 19 03 ",
            "waste_sub_group_name": "Стабилизированные/ Отвержденные отходы4",
            "waste_type_code": "19 03 07",
            "waste_type_name": "Отвержденные отходы, за исключением упомянутых в 19 03 06"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 04",
            "waste_sub_group_name": "Остеклованные отходы и отходы от остекловывания",
            "waste_type_code": "19 04 01",
            "waste_type_name": "Остеклованные отходы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 04",
            "waste_sub_group_name": "Остеклованные отходы и отходы от остекловывания",
            "waste_type_code": "19 04 02*",
            "waste_type_name": "Летучая зола и другие отходы очистки дымового газа"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 04",
            "waste_sub_group_name": "Остеклованные отходы и отходы от остекловывания",
            "waste_type_code": "19 04 03*",
            "waste_type_name": "Неостеклованная твердая фаза"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 04",
            "waste_sub_group_name": "Остеклованные отходы и отходы от остекловывания",
            "waste_type_code": "19 04 04",
            "waste_type_name": "Водные жидкие отходы от темперирования остеклованных отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 05",
            "waste_sub_group_name": "Отходы аэробной обработки твердых отходов",
            "waste_type_code": "19 05 01",
            "waste_type_name": "Не прошедшие компостирование части/обломки муниципальных и схожих отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 05",
            "waste_sub_group_name": "Отходы аэробной обработки твердых отходов",
            "waste_type_code": "19 05 02",
            "waste_type_name": "Не прошедшие компостирование части отходов животного и растительного происхождения"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 05",
            "waste_sub_group_name": "Отходы аэробной обработки твердых отходов",
            "waste_type_code": "19 05 03",
            "waste_type_name": "Компост, не отвечающий техническим требованиям"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 05",
            "waste_sub_group_name": "Отходы аэробной обработки твердых отходов",
            "waste_type_code": "19 05 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 06",
            "waste_sub_group_name": "Отходы анаэробной обработки отходов",
            "waste_type_code": "19 06 03",
            "waste_type_name": "Щелок от анаэробной обработки муниципальных отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 06",
            "waste_sub_group_name": "Отходы анаэробной обработки отходов",
            "waste_type_code": "19 06 04",
            "waste_type_name": "Продукты анаэробного брожения как обработки муниципальных отходов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 06",
            "waste_sub_group_name": "Отходы анаэробной обработки отходов",
            "waste_type_code": "19 06 05",
            "waste_type_name": "Щелок от анаэробной обработки отходов животного и растительного происхождения"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 06",
            "waste_sub_group_name": "Отходы анаэробной обработки отходов",
            "waste_type_code": "19 06 06",
            "waste_type_name": "Продукты анаэробного брожения как обработки отходов животного и растительного происхождения"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 06",
            "waste_sub_group_name": "Отходы анаэробной обработки отходов",
            "waste_type_code": "19 06 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 07",
            "waste_sub_group_name": "Фильтрат (сточные воды) свалок",
            "waste_type_code": "19 07 02*",
            "waste_type_name": "Фильтрат (сточные воды) свалок, содержащий опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 07",
            "waste_sub_group_name": "Фильтрат (сточные воды) свалок",
            "waste_type_code": "19 07 03",
            "waste_type_name": "Фильтрат (сточные воды) свалок, за исключением упомянутого в 19 07 02"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 01",
            "waste_type_name": "Продукты фильтрации сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 02",
            "waste_type_name": "Отходы от удаления песка"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 05",
            "waste_type_name": "Шламы очистки городских сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 06*",
            "waste_type_name": "Насыщенные или отработанные ионообменные смолы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 07*",
            "waste_type_name": "Растворы и шламы от восстановления ионообменных материалов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 08*",
            "waste_type_name": "Отходы мембранных установок, содержащие тяжелые металлы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 09",
            "waste_type_name": "Смеси жиров и масел от сепарации вода/масло, содержащие только пищевые масла и жиры"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 10*",
            "waste_type_name": "Смеси жиров и масел от сепарации вода/масло, за исключением упомянутых в 19 08 09"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 11*",
            "waste_type_name": "Шламы, содержащие опасные вещества, биологической обработки промышленных сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 12",
            "waste_type_name": "Шламы биологической обработки промышленных сточных вод, за исключением упомянутых в 19 08 11"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 13*",
            "waste_type_name": "Шламы, содержащие опасные вещества, других видов обработки промышленных сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 14",
            "waste_type_name": "Шламы других видов обработки промышленных сточных вод, за исключением упомянутых в 19 08 13"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 15",
            "waste_type_name": "Шламы септиков (сооружений для предварительной очистки сточных вод)"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 16",
            "waste_type_name": "Отходы очистки сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 08",
            "waste_sub_group_name": "Отходы сооружений по очистке сточных вод, не определенные иначе",
            "waste_type_code": "19 08 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 01",
            "waste_type_name": "Твердые отходы первичной фильтрации"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 02",
            "waste_type_name": "Шламы осветления сточных вод"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 03",
            "waste_type_name": "Шламы декарбонизации"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 04",
            "waste_type_name": "Отработанный активированный уголь"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 05",
            "waste_type_name": "Насыщенные или отработанные ионообменные смолы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 06",
            "waste_type_name": "Растворы и шламы от восстановления ионообменных материалов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 09",
            "waste_sub_group_name": "Отходы подготовки воды, предназначенной для потребления человеком и воды для промышленного применения",
            "waste_type_code": "19 09 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 01",
            "waste_type_name": "Отходы железа и стали"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 02",
            "waste_type_name": "Отходы цветных металлов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 03*",
            "waste_type_name": "Отходы от измельчения в шредерах и пыль, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 04",
            "waste_type_name": "Отходы от измельчения в шредерах и пыль, за исключением упомянутых в 19 10 03"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 05*",
            "waste_type_name": "Другие фракции, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 10",
            "waste_sub_group_name": "Отходы от измельчения в шредере отходов, содержащих металлы",
            "waste_type_code": "19 10 06",
            "waste_type_name": "Другие фракции, за исключением упомянутых в 19 10 05"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 01*",
            "waste_type_name": "Использованные фильтры из глины"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 02*",
            "waste_type_name": "Кислый гудрон"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 03*",
            "waste_type_name": "Водные жидкие отходы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 04*",
            "waste_type_name": "Отходы очистки топлива основными гидроксидами"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 05*",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 06",
            "waste_type_name": "Шламы от обработки жидких стоков на месте эксплуатации, за исключением упомянутых в 19 11 05"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 07*",
            "waste_type_name": "Отходы очистки дымовых газов"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 11",
            "waste_sub_group_name": "Отходы регенерации масел",
            "waste_type_code": "19 11 99",
            "waste_type_name": "Отходы, не указанные иначе"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 01",
            "waste_type_name": "Бумага и картон"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 02",
            "waste_type_name": "Черные металлы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 03",
            "waste_type_name": "Цветные металлы"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 04",
            "waste_type_name": "Пластмассы и резины"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 05",
            "waste_type_name": "Стекло"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 06*",
            "waste_type_name": "Дерево, содержащее опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 07",
            "waste_type_name": "Дерево, за исключением упомянутого в 19 12 06"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 08",
            "waste_type_name": "Ткани"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 09",
            "waste_type_name": "Полезные ископаемые (например, песок, природные камни)"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 10",
            "waste_type_name": "Горючие отходы (топливо из отходов)"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 11*",
            "waste_type_name": "Другие отходы (включая смеси материалов) от механической обработки отходов, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 12",
            "waste_sub_group_name": "Отходы механической обработки отходов (например, сортировка, измельчение, прессование, гранулирование), не определенные иначе",
            "waste_type_code": "19 12 12",
            "waste_type_name": "Другие отходы (включая смеси материалов) от механической обработки отходов, за исключением упомянутых в 19 12 11"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 01*",
            "waste_type_name": "Твердые отходы от рекультивации почв, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 02",
            "waste_type_name": "Твердые отходы от рекультивации почв, за исключением упомянутых в 19 13 01"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 03*",
            "waste_type_name": "Шламы рекультивации почв, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 04",
            "waste_type_name": "Шламы рекультивации почв, за исключением упомянутых в 19 13 03"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 05*",
            "waste_type_name": "Шламы рекультивации грунтовых вод, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 06",
            "waste_type_name": "Шламы рекультивации грунтовых вод, за исключением упомянутых в 19 13 05"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 07*",
            "waste_type_name": "Водные жидкие отходы и водные концентраты от рекультивации грунтовых вод, содержащие опасные вещества"
        },
        {
            "waste_group_code": "19",
            "waste_group_name": "ОТХОДЫ ОТ СООРУЖЕНИЙ ПО ПЕРЕРАБОТКЕ ОТХОДОВ, ВНЕШНИХ ВОДООЧИСТНЫХ СТАНЦИЙ И ПОДГОТОВКИ ВОДЫ, ПРЕДНАЗНАЧЕННОЙ ДЛЯ ПОТРЕБЛЕНИЯ ЧЕЛОВЕКОМ И ВОДЫ ДЛЯ ПРОМЫШЛЕННОГО ПРИМЕНЕНИЯ",
            "waste_sub_group_number": "19 13",
            "waste_sub_group_name": "Отходы от рекультивации почв и грунтовых вод",
            "waste_type_code": "19 13 08",
            "waste_type_name": "Водные жидкие отходы и водные концентраты от рекультивации грунтовых вод, за исключением упомянутых в 19 13 07"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 01",
            "waste_type_name": "Бумага и картон"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 02",
            "waste_type_name": "Стекло"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 08",
            "waste_type_name": "Поддающиеся биологическому разложению отходы кухонь и столовых"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 10",
            "waste_type_name": "Одежда"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 11",
            "waste_type_name": "Ткани"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 21*",
            "waste_type_name": "Люминесцентные лампы и другие ртутьсодержащие отходы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 25",
            "waste_type_name": "Пищевые масла и жиры"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 26*",
            "waste_type_name": "Масла и жиры, за исключением упомянутых в 20 01 25"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 29*",
            "waste_type_name": "Моющие средства, содержащие опасные вещества"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 30",
            "waste_type_name": "Моющие средства, за исключением упомянутых в 20 01 29"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 33*",
            "waste_type_name": "Батареи и аккумуляторы, включенные в 16 06 01, 16 06 02 или16 06 03, и несортированные батареи и аккумуляторы, содержащие такие батареи"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 34",
            "waste_type_name": "Батареи и аккумуляторы, за исключением упомянутых в 20 01 33"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 35*",
            "waste_type_name": "Списанное электрическое и электронное оборудование, за исключением упомянутого в 20 01 21, содержащие опасные составляющие"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 36",
            "waste_type_name": "Списанное электрическое и электронное оборудование, за исключением упомянутого в 20 01 21 и 20 01 35"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 37*",
            "waste_type_name": "Дерево, содержащее опасные вещества"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 38",
            "waste_type_name": "Дерево, за исключением упомянутого в 20 01 37"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 39",
            "waste_type_name": "Пластмассы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 40",
            "waste_type_name": "Металлы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 41",
            "waste_type_name": "Отходы от чистки дымоходов"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 01",
            "waste_sub_group_name": "Собираемые отдельно фракции (за исключением 15 01)",
            "waste_type_code": "20 01 99",
            "waste_type_name": "Другие фракции, не определенные иначе"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 02",
            "waste_sub_group_name": "Садово-парковые отходы (включая отходы кладбищ)",
            "waste_type_code": "20 02 01",
            "waste_type_name": "Поддающиеся биологическому разложению отходы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 02",
            "waste_sub_group_name": "Садово-парковые отходы (включая отходы кладбищ)",
            "waste_type_code": "20 02 02",
            "waste_type_name": "Грунт и камни"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 02",
            "waste_sub_group_name": "Садово-парковые отходы (включая отходы кладбищ)",
            "waste_type_code": "20 02 03",
            "waste_type_name": "Другие, не поддающиеся биологическому разложению отходы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 03",
            "waste_sub_group_name": "Другие коммунальные отходы",
            "waste_type_code": "20 03 01",
            "waste_type_name": "Смешанные коммунальные отходы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 03",
            "waste_sub_group_name": "Другие коммунальные отходы",
            "waste_type_code": "20 03 02",
            "waste_type_name": "Отходы рынков"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 03",
            "waste_sub_group_name": "Другие коммунальные отходы",
            "waste_type_code": "20 03 03",
            "waste_type_name": "Отходы уборки улиц"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 03",
            "waste_sub_group_name": "Другие коммунальные отходы",
            "waste_type_code": "20 03 07",
            "waste_type_name": "Крупногабаритные отходы"
        },
        {
            "waste_group_code": "20",
            "waste_group_name": "КОММУНАЛЬНЫЕ ОТХОДЫ (ОТХОДЫ ДОМОХОЗЯЙСТВ И СХОДНЫЕ ОТХОДЫ ТОРГОВЫХ И ПРОМЫШЛЕННЫХ ПРЕДПРИЯТИЙ, А ТАКЖЕ УЧРЕЖДЕНИЙ), ВКЛЮЧАЯ СОБИРАЕМЫЕ ОТДЕЛЬНО ФРАКЦИИ",
            "waste_sub_group_number": "20 03",
            "waste_sub_group_name": "Другие коммунальные отходы",
            "waste_type_code": "20 03 99",
            "waste_type_name": "Коммунальные отходы, не определенные иначе"
        }, ],
      totalRecords: 0,
      paginationOptions: {
        enabled: true,
        mode: 'pages',
        perPage: 5,
        position: 'bottom',
        perPageDropdown: [5, 10, 20, 50, 100],
        dropdownAllowAll: true,
        setCurrentPage: 1,
        nextLabel: '>',
        prevLabel: '<',
        rowsPerPageLabel: 'Строк на странице',
        ofLabel: '/',
        pageLabel: 'стр.', // for 'pages' mode
        allLabel: 'Все',
      },
    }
  },
  created() {
    this.loadData();
  },
  methods: {
    loadData() {
      // const vm = this;
      // PaisesService.getAll().then(function (response) {
      //     vm.totalRecords = response.data.length;
      //     vm.rows = response.data;
      // });
    },
    remove(codigo) {
      var vm = this;
      var remove = confirm("Do you really want to delete?");
      if (remove) {
        PaisesService.delete(codigo).then(function (response) {
          if (response.data) {
            notyf.success("Item successfully deleted");
            vm.loadData();
          } else {
            notyf.error("Unable to exclude the item");
          }
        });
      }
    }
  },
};
</script>


<style scoped>
/* h3 {
  margin: 40px 0 0;
} */
ul {
  list-style-type: none;
  padding: 0;
}
li {
  display: inline-block;
  margin: 0 10px;
}
a {
  color: #42b983;
}
</style>
